{
    "ƒА": 0,
    "ƒБ": 1,
    "ƒВ": 2,
    "ƒГ": 3,
    "ƒД": 4,
    "ƒЕ": 5,
    "ƒЖ": 6,
    "ƒЗ": 7,
    "ƒИ": 8,
    "ƒЙ": 9,
    "ƒК": 10,
    "ƒЛ": 11,
    "ƒМ": 12,
    "ƒН": 13,
    "ƒО": 14,
    "ƒП": 15,
    "ƒР": 16,
    "ƒС": 17,
    "ƒТ": 18,
    "ƒУ": 19,
    "ƒФ": 20,
    "ƒХ": 21,
    "ƒЦ": 22,
    "ƒЧ": 23,
    "ƒШ": 24,
    "ƒЩ": 25,
    "ƒЪ": 26,
    "ƒЫ": 27,
    "ƒЬ": 28,
    "ƒЭ": 29,
    "ƒЮ": 30,
    "ƒЯ": 31,
    "ƒ†": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "ƒ°": 127,
    "ƒҐ": 128,
    "ƒ£": 129,
    "ƒ§": 130,
    "ƒ•": 131,
    "ƒ¶": 132,
    "ƒІ": 133,
    "ƒ®": 134,
    "ƒ©": 135,
    "ƒ™": 136,
    "ƒЂ": 137,
    "ƒђ": 138,
    "ƒ≠": 139,
    "ƒЃ": 140,
    "ƒѓ": 141,
    "ƒ∞": 142,
    "ƒ±": 143,
    "ƒ≤": 144,
    "ƒ≥": 145,
    "ƒі": 146,
    "ƒµ": 147,
    "ƒґ": 148,
    "ƒЈ": 149,
    "ƒЄ": 150,
    "ƒє": 151,
    "ƒЇ": 152,
    "ƒї": 153,
    "ƒЉ": 154,
    "ƒљ": 155,
    "ƒЊ": 156,
    "ƒњ": 157,
    "≈А": 158,
    "≈Б": 159,
    "≈В": 160,
    "¬°": 161,
    "¬Ґ": 162,
    "¬£": 163,
    "¬§": 164,
    "¬•": 165,
    "¬¶": 166,
    "¬І": 167,
    "¬®": 168,
    "¬©": 169,
    "¬™": 170,
    "¬Ђ": 171,
    "¬ђ": 172,
    "≈Г": 173,
    "¬Ѓ": 174,
    "¬ѓ": 175,
    "¬∞": 176,
    "¬±": 177,
    "¬≤": 178,
    "¬≥": 179,
    "¬і": 180,
    "¬µ": 181,
    "¬ґ": 182,
    "¬Ј": 183,
    "¬Є": 184,
    "¬є": 185,
    "¬Ї": 186,
    "¬ї": 187,
    "¬Љ": 188,
    "¬љ": 189,
    "¬Њ": 190,
    "¬њ": 191,
    "√А": 192,
    "√Б": 193,
    "√В": 194,
    "√Г": 195,
    "√Д": 196,
    "√Е": 197,
    "√Ж": 198,
    "√З": 199,
    "√И": 200,
    "√Й": 201,
    "√К": 202,
    "√Л": 203,
    "√М": 204,
    "√Н": 205,
    "√О": 206,
    "√П": 207,
    "√Р": 208,
    "√С": 209,
    "√Т": 210,
    "√У": 211,
    "√Ф": 212,
    "√Х": 213,
    "√Ц": 214,
    "√Ч": 215,
    "√Ш": 216,
    "√Щ": 217,
    "√Ъ": 218,
    "√Ы": 219,
    "√Ь": 220,
    "√Э": 221,
    "√Ю": 222,
    "√Я": 223,
    "√†": 224,
    "√°": 225,
    "√Ґ": 226,
    "√£": 227,
    "√§": 228,
    "√•": 229,
    "√¶": 230,
    "√І": 231,
    "√®": 232,
    "√©": 233,
    "√™": 234,
    "√Ђ": 235,
    "√ђ": 236,
    "√≠": 237,
    "√Ѓ": 238,
    "√ѓ": 239,
    "√∞": 240,
    "√±": 241,
    "√≤": 242,
    "√≥": 243,
    "√і": 244,
    "√µ": 245,
    "√ґ": 246,
    "√Ј": 247,
    "√Є": 248,
    "√є": 249,
    "√Ї": 250,
    "√ї": 251,
    "√Љ": 252,
    "√љ": 253,
    "√Њ": 254,
    "√њ": 255,
    "<|endoftext|>": 256,
    "ƒ†t": 257,
    "ƒ†a": 258,
    "he": 259,
    "in": 260,
    "re": 261,
    "ƒ†the": 262,
    "on": 263,
    "er": 264,
    "ƒ†s": 265,
    "ƒ†w": 266,
    "at": 267,
    "ƒ†o": 268,
    "en": 269,
    "ƒ†c": 270,
    "it": 271,
    "is": 272,
    "an": 273,
    "or": 274,
    "ƒ†b": 275,
    "es": 276,
    "ed": 277,
    "ƒ†f": 278,
    "ing": 279,
    "ƒ†p": 280,
    "ou": 281,
    "ƒ†an": 282,
    "al": 283,
    "ƒ†to": 284,
    "ar": 285,
    "ƒ†m": 286,
    "ƒ†in": 287,
    "ƒ†of": 288,
    "ƒ†h": 289,
    "ƒ†d": 290,
    "as": 291,
    "√ҐƒҐ": 292,
    "ic": 293,
    "ƒ†and": 294,
    "ƒ†th": 295,
    "le": 296,
    "om": 297,
    "ion": 298,
    "ll": 299,
    "ent": 300,
    "ƒ†n": 301,
    "ƒ†l": 302,
    "ƒ†re": 303,
    "st": 304,
    "ve": 305,
    "ƒ†e": 306,
    "ly": 307,
    "ƒ†be": 308,
    "ƒ†g": 309,
    "ro": 310,
    "id": 311,
    "ac": 312,
    "ut": 313,
    "ot": 314,
    "ƒ†T": 315,
    "ƒ†I": 316,
    "ƒ†that": 317,
    "ƒ†on": 318,
    "ay": 319,
    "ƒ†S": 320,
    "ƒ†is": 321,
    "am": 322,
    "im": 323,
    "et": 324,
    "ad": 325,
    "ow": 326,
    "ig": 327,
    "se": 328,
    "ƒ†for": 329,
    "√ҐƒҐƒї": 330,
    "ƒ†A": 331,
    "ver": 332,
    "ld": 333,
    "ur": 334,
    "ct": 335,
    "ƒ†C": 336,
    "ƒ†u": 337,
    "ƒ†st": 338,
    "ƒ†y": 339,
    "ƒ†it": 340,
    "ƒ†he": 341,
    "ir": 342,
    "ation": 343,
    "ith": 344,
    "ƒ†wh": 345,
    "ƒ†M": 346,
    "ce": 347,
    "ter": 348,
    "ol": 349,
    "ƒ†we": 350,
    "il": 351,
    "ƒ†with": 352,
    "ƒ†as": 353,
    "ƒ†B": 354,
    "ch": 355,
    "ill": 356,
    "nd": 357,
    "ƒ†was": 358,
    "ers": 359,
    "ƒ†P": 360,
    "ƒ†you": 361,
    "ke": 362,
    "ƒ†√ҐƒҐ": 363,
    "ƒ†con": 364,
    "ƒ†de": 365,
    "ƒ†r": 366,
    "if": 367,
    "her": 368,
    "ate": 369,
    "ƒ†at": 370,
    "ag": 371,
    "ƒ†W": 372,
    "ƒ†ha": 373,
    "ƒ†se": 374,
    "ƒ†H": 375,
    "ore": 376,
    "ul": 377,
    "ƒ†pro": 378,
    "pp": 379,
    "ment": 380,
    "ƒ†1": 381,
    "ƒ†D": 382,
    "ƒ†are": 383,
    "ri": 384,
    "est": 385,
    "us": 386,
    "ist": 387,
    "ƒ†R": 388,
    "ƒ†com": 389,
    "and": 390,
    "ain": 391,
    "op": 392,
    "ƒ†2": 393,
    "ƒ†The": 394,
    "igh": 395,
    "ƒ†(": 396,
    "th": 397,
    "rom": 398,
    "od": 399,
    "ƒ†ne": 400,
    "ƒ†F": 401,
    "um": 402,
    "un": 403,
    "ƒ†ex": 404,
    "√ҐƒҐƒњ": 405,
    "ab": 406,
    "res": 407,
    "ƒ†N": 408,
    "ƒ†not": 409,
    "ƒ†v": 410,
    "ess": 411,
    "ƒ†have": 412,
    "ould": 413,
    "ity": 414,
    "em": 415,
    "ƒ†or": 416,
    "ort": 417,
    "ƒ†by": 418,
    "os": 419,
    "ant": 420,
    "ƒ†G": 421,
    "ƒ†from": 422,
    "ive": 423,
    "ƒ†al": 424,
    "'s": 425,
    "ƒ†su": 426,
    "el": 427,
    "art": 428,
    "oc": 429,
    "ƒ†L": 430,
    "ƒ†sh": 431,
    "ƒ†this": 432,
    "nt": 433,
    "qu": 434,
    "ight": 435,
    "ust": 436,
    "00": 437,
    "pe": 438,
    "ƒ†le": 439,
    "ies": 440,
    "end": 441,
    "ƒ†ch": 442,
    "ƒ†sa": 443,
    "out": 444,
    "ƒ†E": 445,
    "The": 446,
    "ƒ†ab": 447,
    "ie": 448,
    "ack": 449,
    "all": 450,
    "ƒ†√ҐƒҐƒЊ": 451,
    "red": 452,
    "ƒ†J": 453,
    "ƒ†has": 454,
    "ƒ†pl": 455,
    "ally": 456,
    "ƒ†go": 457,
    "ard": 458,
    "ap": 459,
    "ear": 460,
    "ƒ†his": 461,
    "iv": 462,
    "ome": 463,
    "gh": 464,
    "ost": 465,
    "ast": 466,
    "our": 467,
    "ƒ†O": 468,
    "ƒ†tr": 469,
    "ƒ†j": 470,
    "ak": 471,
    "ƒ†wor": 472,
    "ud": 473,
    "ƒ†they": 474,
    "ƒ†do": 475,
    "ƒ†but": 476,
    "ƒ†said": 477,
    "ge": 478,
    "ƒ†can": 479,
    "ƒ†will": 480,
    "rou": 481,
    "ƒ†whe": 482,
    "ƒ†U": 483,
    "ƒ†k": 484,
    "ok": 485,
    "ich": 486,
    "ƒ†all": 487,
    "ƒ†who": 488,
    "ide": 489,
    "ƒ†\"": 490,
    "ame": 491,
    "ƒ†int": 492,
    "ther": 493,
    "ans": 494,
    "ƒ†out": 495,
    "ƒ†their": 496,
    "ff": 497,
    "ial": 498,
    "ect": 499,
    "ong": 500,
    "pl": 501,
    "ice": 502,
    "ure": 503,
    "pt": 504,
    "ƒ†more": 505,
    "age": 506,
    "ions": 507,
    "ous": 508,
    "ike": 509,
    "one": 510,
    "act": 511,
    "ƒ†me": 512,
    "ƒ†up": 513,
    "ine": 514,
    "ƒ†ad": 515,
    "ƒ†about": 516,
    "ra": 517,
    "ime": 518,
    "ated": 519,
    "ƒ†were": 520,
    "ƒ†one": 521,
    "ber": 522,
    "og": 523,
    "ƒ†us": 524,
    "ƒ†so": 525,
    "ep": 526,
    "ƒ†had": 527,
    "ub": 528,
    "are": 529,
    "ia": 530,
    "cc": 531,
    "ue": 532,
    "ƒ†20": 533,
    "ƒ†K": 534,
    "ƒ†cl": 535,
    "ƒ†would": 536,
    "ƒ†im": 537,
    "ind": 538,
    "iz": 539,
    "ƒ†ag": 540,
    "ƒ†which": 541,
    "ake": 542,
    "very": 543,
    "ƒ†te": 544,
    "ƒ†cont": 545,
    "ƒ†un": 546,
    "ƒ†off": 547,
    "ƒ†been": 548,
    "ƒ†comp": 549,
    "ƒ†St": 550,
    "so": 551,
    "au": 552,
    "ƒ†year": 553,
    "per": 554,
    "ƒ†Th": 555,
    "ƒ†en": 556,
    "ign": 557,
    "ew": 558,
    "ip": 559,
    "ary": 560,
    "ace": 561,
    "ƒ†like": 562,
    "ook": 563,
    "ven": 564,
    "ere": 565,
    "ays": 566,
    "ƒ†man": 567,
    "ƒ†inc": 568,
    "ry": 569,
    "ƒ†pe": 570,
    "ose": 571,
    "able": 572,
    "ite": 573,
    "ƒ†res": 574,
    "ƒ†per": 575,
    "ord": 576,
    "ass": 577,
    "ƒ†sp": 578,
    "mer": 579,
    "ƒ†other": 580,
    "ƒ†In": 581,
    "ƒ†some": 582,
    "ile": 583,
    "ire": 584,
    "ƒ†201": 585,
    "ib": 586,
    "ople": 587,
    "ence": 588,
    "ical": 589,
    "ƒ†new": 590,
    "ƒ†there": 591,
    "ƒ†over": 592,
    "ations": 593,
    "ks": 594,
    "ult": 595,
    "ƒ†dis": 596,
    "ress": 597,
    "ƒ†also": 598,
    "own": 599,
    "ƒ†than": 600,
    "ƒ†ar": 601,
    "ough": 602,
    "ƒ†bec": 603,
    "int": 604,
    "ƒ†them": 605,
    "ance": 606,
    "ail": 607,
    "port": 608,
    "ƒ†when": 609,
    "ƒ†app": 610,
    "ond": 611,
    "ount": 612,
    "ru": 613,
    "ƒ†your": 614,
    "ree": 615,
    "ƒ†part": 616,
    "ƒ†people": 617,
    "ƒ†what": 618,
    "ƒ†qu": 619,
    "fter": 620,
    "orm": 621,
    "ƒ†sc": 622,
    "av": 623,
    "ƒ†Ch": 624,
    "ƒ†Y": 625,
    "ƒ†just": 626,
    "ase": 627,
    "ƒ†any": 628,
    "ƒ†kn": 629,
    "ƒ†3": 630,
    "ƒ†its": 631,
    "ƒ†time": 632,
    "ach": 633,
    "ƒ†her": 634,
    "ƒ†It": 635,
    "ƒ†V": 636,
    "reat": 637,
    "ƒ†if": 638,
    "ƒ†my": 639,
    "ens": 640,
    "ƒ†rec": 641,
    "ick": 642,
    "ƒ†get": 643,
    "vel": 644,
    ".√ҐƒҐƒњ": 645,
    "ƒ†into": 646,
    "ound": 647,
    "irst": 648,
    "ƒ†tw": 649,
    "ƒ†no": 650,
    "ian": 651,
    "ƒ†work": 652,
    "ction": 653,
    "du": 654,
    "ƒ†-": 655,
    "ings": 656,
    "ory": 657,
    "lic": 658,
    "ƒ†play": 659,
    "ƒ†our": 660,
    "ition": 661,
    "ident": 662,
    "ors": 663,
    "ƒ†pre": 664,
    "ob": 665,
    "ang": 666,
    "ove": 667,
    "ink": 668,
    "ade": 669,
    "ish": 670,
    "ause": 671,
    "wn": 672,
    "itt": 673,
    "ark": 674,
    "ates": 675,
    "amp": 676,
    "ƒ†she": 677,
    "ƒ†ro": 678,
    ",√ҐƒҐƒњ": 679,
    "ƒ†co": 680,
    "vers": 681,
    "ƒ†pol": 682,
    "ƒ†first": 683,
    "ƒ†after": 684,
    "ƒ†how": 685,
    "ƒ†could": 686,
    "ne": 687,
    "ious": 688,
    "nder": 689,
    "ƒ†acc": 690,
    "ƒ†He": 691,
    "ild": 692,
    "'t": 693,
    "ƒ†19": 694,
    "ƒ†him": 695,
    "ƒ†po": 696,
    "aw": 697,
    "ons": 698,
    "ƒ†att": 699,
    "hed": 700,
    "ƒ†fe": 701,
    "ƒ†only": 702,
    "ƒ†pr": 703,
    "ict": 704,
    "ƒ†two": 705,
    "hing": 706,
    "we": 707,
    "√ҐƒҐƒЊ": 708,
    "ov": 709,
    "ƒ†ser": 710,
    "ƒ†spe": 711,
    "form": 712,
    "ƒ†comm": 713,
    ".\"": 714,
    "ƒ†bl": 715,
    "ƒ†bet": 716,
    "ƒ†act": 717,
    "ning": 718,
    "ƒ†dec": 719,
    "ƒ†back": 720,
    "ft": 721,
    "te": 722,
    "ces": 723,
    "ƒ†most": 724,
    "oy": 725,
    "ood": 726,
    "ƒ†4": 727,
    "ƒ†am": 728,
    "ƒ†did": 729,
    "ck": 730,
    "ƒ†again": 731,
    "iff": 732,
    "rough": 733,
    "round": 734,
    "ater": 735,
    "ƒ†under": 736,
    "ƒ†want": 737,
    "day": 738,
    "ual": 739,
    "ƒ†√ҐƒҐƒµ": 740,
    "ise": 741,
    "ƒ†√ҐƒҐƒґ": 742,
    "rit": 743,
    "ƒ†years": 744,
    "sel": 745,
    "ull": 746,
    "..": 747,
    "ents": 748,
    "ƒ†des": 749,
    "ƒ†because": 750,
    "ƒ†now": 751,
    ",\"": 752,
    "tern": 753,
    "ƒ†even": 754,
    "ƒ†cons": 755,
    "lud": 756,
    "ƒ†know": 757,
    "ublic": 758,
    "iss": 759,
    "ƒ†inv": 760,
    "ƒ†need": 761,
    "ec": 762,
    "man": 763,
    "old": 764,
    "ƒ†sec": 765,
    "ƒ†see": 766,
    "ƒ†add": 767,
    "ƒ†ind": 768,
    "ƒ†We": 769,
    "ments": 770,
    "ƒ†every": 771,
    "ced": 772,
    "ƒ†$": 773,
    "fore": 774,
    "uch": 775,
    "ƒ†5": 776,
    "urn": 777,
    "ƒ†make": 778,
    "ƒ†supp": 779,
    "ƒ†Un": 780,
    "ƒ†em": 781,
    "pect": 782,
    "ƒ†these": 783,
    "oll": 784,
    "ject": 785,
    "ock": 786,
    "ƒ†where": 787,
    "ƒ†look": 788,
    "ational": 789,
    "ump": 790,
    "In": 791,
    "ason": 792,
    "ƒ†bu": 793,
    "vern": 794,
    "iew": 795,
    "ƒ†don": 796,
    "ƒ†way": 797,
    "xt": 798,
    "ƒ†right": 799,
    "ƒ†And": 800,
    "ily": 801,
    "ƒ†being": 802,
    "Th": 803,
    "ng": 804,
    "ƒ†ev": 805,
    "les": 806,
    "ƒ†may": 807,
    "ating": 808,
    "oss": 809,
    "ƒ†Tr": 810,
    "ƒ†diff": 811,
    "ƒ†many": 812,
    "ƒ†rel": 813,
    "ƒ†rem": 814,
    "ƒ†then": 815,
    "row": 816,
    "lect": 817,
    "ƒ†def": 818,
    "ased": 819,
    "ƒ†call": 820,
    "ath": 821,
    "ƒ†think": 822,
    "ied": 823,
    "ƒ†But": 824,
    "meric": 825,
    "aking": 826,
    "ƒ†[": 827,
    "ited": 828,
    "ƒ†last": 829,
    "ƒ†includ": 830,
    "ont": 831,
    "ƒ†imp": 832,
    "ƒ†say": 833,
    "ƒ†through": 834,
    "ƒ†should": 835,
    "ƒ†those": 836,
    "ower": 837,
    "ific": 838,
    "other": 839,
    ").": 840,
    "uring": 841,
    "ƒ†reg": 842,
    "ƒ†fl": 843,
    "ƒ†very": 844,
    "ell": 845,
    "ƒ†pres": 846,
    "rib": 847,
    "ƒ†sy": 848,
    "ƒ†much": 849,
    "arg": 850,
    "ities": 851,
    "ƒ†br": 852,
    "ƒ†show": 853,
    "ƒ†state": 854,
    "ting": 855,
    "ss": 856,
    "hen": 857,
    "ƒ†This": 858,
    "ƒ†bel": 859,
    "ved": 860,
    "ƒ†ph": 861,
    "ty": 862,
    "ƒ†well": 863,
    "ative": 864,
    "ics": 865,
    "ange": 866,
    "ƒ†Wh": 867,
    "ƒ†end": 868,
    "ƒ†does": 869,
    "und": 870,
    "ƒ†own": 871,
    "ƒ†down": 872,
    "ƒ†ass": 873,
    "als": 874,
    "ƒ†200": 875,
    "com": 876,
    "ters": 877,
    "arly": 878,
    "oth": 879,
    "ƒ†count": 880,
    "ƒ†mon": 881,
    "ƒ†Americ": 882,
    "ƒ†use": 883,
    "ince": 884,
    "ward": 885,
    "omet": 886,
    "ƒ†before": 887,
    "ƒ†long": 888,
    "ƒ†team": 889,
    "up": 890,
    "ƒ†start": 891,
    "gr": 892,
    "ƒ†New": 893,
    "ues": 894,
    "ƒ†govern": 895,
    "ƒ†report": 896,
    "ƒ†ke": 897,
    "ible": 898,
    "olog": 899,
    "ener": 900,
    "ert": 901,
    "ife": 902,
    "ƒ†made": 903,
    "ren": 904,
    "ble": 905,
    "ƒ†fin": 906,
    "--": 907,
    "oun": 908,
    "ix": 909,
    "It": 910,
    "ƒ†sm": 911,
    "ƒ†world": 912,
    "ƒ†such": 913,
    "ƒ†game": 914,
    "erson": 915,
    "ƒ†going": 916,
    "),": 917,
    "ƒ†sub": 918,
    "000": 919,
    "ƒ†good": 920,
    "ful": 921,
    "ƒ†hel": 922,
    "ism": 923,
    "ek": 924,
    "ƒ†ac": 925,
    "ƒ†against": 926,
    "ƒ†6": 927,
    "ility": 928,
    "ork": 929,
    "ually": 930,
    "ƒ†gu": 931,
    "ƒ†point": 932,
    "ƒ†sur": 933,
    "ƒ†stud": 934,
    "ƒ†eff": 935,
    "ts": 936,
    "ys": 937,
    "gan": 938,
    "ƒ†ent": 939,
    "its": 940,
    "ists": 941,
    "ier": 942,
    "ƒ†still": 943,
    "ƒ†set": 944,
    "ars": 945,
    "ax": 946,
    "ween": 947,
    "ƒ†lead": 948,
    "ƒ†help": 949,
    "ƒ†gr": 950,
    "imes": 951,
    "roup": 952,
    "ƒ†says": 953,
    "ving": 954,
    "ƒ†col": 955,
    "ƒ†min": 956,
    "ef": 957,
    "stem": 958,
    "ƒ†ob": 959,
    "√ҐƒҐƒґ": 960,
    "io": 961,
    "ƒ†while": 962,
    "alk": 963,
    "ms": 964,
    "illion": 965,
    "ƒ†produ": 966,
    "self": 967,
    "ank": 968,
    "ƒ†sim": 969,
    "ƒ†though": 970,
    "ƒ†between": 971,
    "cy": 972,
    "ƒ†take": 973,
    "ƒ†same": 974,
    "cess": 975,
    "ah": 976,
    "ƒ†differe": 977,
    "ollow": 978,
    "ƒ†num": 979,
    "ƒ†str": 980,
    "ures": 981,
    "ames": 982,
    "ƒ†conf": 983,
    "ƒ†high": 984,
    "ƒ†inter": 985,
    "arch": 986,
    "ever": 987,
    "ƒ†cr": 988,
    "ƒ†op": 989,
    "air": 990,
    "ƒ†inst": 991,
    "uss": 992,
    "ƒ†sign": 993,
    "ƒ†Re": 994,
    "atch": 995,
    "ƒ†offic": 996,
    "ool": 997,
    "led": 998,
    "ƒ†law": 999,
    "hip": 1000,
    "ƒ†disc": 1001,
    "cent": 1002,
    "gg": 1003,
    "ner": 1004,
    "ƒ†prov": 1005,
    "way": 1006,
    "ƒ†ins": 1007,
    "ƒ†ret": 1008,
    "read": 1009,
    "hes": 1010,
    "any": 1011,
    "velop": 1012,
    "ƒ†government": 1013,
    "ƒ†somet": 1014,
    "ƒ†ed": 1015,
    "land": 1016,
    "ution": 1017,
    "ƒ†med": 1018,
    "We": 1019,
    "ƒ†three": 1020,
    "ƒ†ref": 1021,
    "ee": 1022,
    "ƒ†ter": 1023,
    "ƒ†trans": 1024,
    "ƒ†found": 1025,
    "ouse": 1026,
    "ƒ†run": 1027,
    "ƒ†around": 1028,
    "ƒ†here": 1029,
    "ƒ†10": 1030,
    "ƒ†real": 1031,
    "ƒ†Al": 1032,
    "ƒ†used": 1033,
    "oot": 1034,
    "ƒ†mem": 1035,
    "ather": 1036,
    "ƒ†You": 1037,
    "ave": 1038,
    "ives": 1039,
    "az": 1040,
    "ale": 1041,
    "con": 1042,
    "ƒ†exp": 1043,
    "ƒ†system": 1044,
    "alth": 1045,
    "ets": 1046,
    "ƒ†sl": 1047,
    "ci": 1048,
    "ƒ†group": 1049,
    "cept": 1050,
    "ƒ†Ar": 1051,
    "ƒ†7": 1052,
    "ƒ†really": 1053,
    "ves": 1054,
    "ƒ†support": 1055,
    "ƒ†cour": 1056,
    "ense": 1057,
    "ƒ†Trump": 1058,
    "ƒ†hand": 1059,
    "ins": 1060,
    "ƒ†great": 1061,
    "ph": 1062,
    "ƒ†wom": 1063,
    "ƒ†mod": 1064,
    "ƒ†public": 1065,
    "ƒ†fam": 1066,
    "ying": 1067,
    "ƒ†spec": 1068,
    "ƒ†ext": 1069,
    "ƒ†cap": 1070,
    "ƒ†cur": 1071,
    "ƒ†car": 1072,
    "ern": 1073,
    "ƒ†read": 1074,
    "ƒ†They": 1075,
    "ƒ†fact": 1076,
    "pr": 1077,
    "ision": 1078,
    "ƒ†Cl": 1079,
    "ton": 1080,
    "ƒ†find": 1081,
    "ƒ†day": 1082,
    "oh": 1083,
    "ƒ†exper": 1084,
    "ƒ†fr": 1085,
    "ƒ†happ": 1086,
    "ular": 1087,
    "aj": 1088,
    "ƒ†both": 1089,
    "ƒ†month": 1090,
    "irect": 1091,
    "ƒ†during": 1092,
    "ƒ†Com": 1093,
    "ƒ†det": 1094,
    "ines": 1095,
    "ƒ†rep": 1096,
    "ices": 1097,
    "ƒ†Is": 1098,
    "ƒ†Sh": 1099,
    "ƒ†told": 1100,
    "ƒ†develop": 1101,
    "uth": 1102,
    "ƒ†big": 1103,
    "ered": 1104,
    "ƒ†follow": 1105,
    "the": 1106,
    "ƒ†As": 1107,
    "ƒ†iss": 1108,
    "ƒ†cre": 1109,
    "ex": 1110,
    "ƒ†person": 1111,
    "ivers": 1112,
    "min": 1113,
    "ƒ†since": 1114,
    "ƒ†cent": 1115,
    "ording": 1116,
    "ƒ†war": 1117,
    "akes": 1118,
    "ƒ†0": 1119,
    "ƒ†week": 1120,
    "ared": 1121,
    "ric": 1122,
    "ages": 1123,
    "ƒ†8": 1124,
    "ƒ†few": 1125,
    "ically": 1126,
    "ƒ†polit": 1127,
    "ƒ†belie": 1128,
    "med": 1129,
    ".[": 1130,
    "ƒ†Le": 1131,
    "ƒ†leg": 1132,
    "ƒ†gener": 1133,
    "ash": 1134,
    "anc": 1135,
    "ƒ†expl": 1136,
    "ƒ†lot": 1137,
    "bers": 1138,
    "ƒ†contin": 1139,
    "ention": 1140,
    "ness": 1141,
    "ƒ†prot": 1142,
    "get": 1143,
    "iet": 1144,
    "ƒ†too": 1145,
    "der": 1146,
    "ƒ†put": 1147,
    "rent": 1148,
    "ƒ†soc": 1149,
    "orn": 1150,
    "ƒ†If": 1151,
    "Wh": 1152,
    "ƒ†requ": 1153,
    "ƒ†opp": 1154,
    "ƒ†another": 1155,
    "ƒ†9": 1156,
    "ƒ†resp": 1157,
    "ƒ†something": 1158,
    "ized": 1159,
    "ƒ†different": 1160,
    "chool": 1161,
    "att": 1162,
    "ƒ†cle": 1163,
    "ƒ†inf": 1164,
    "ƒ†pass": 1165,
    "ƒ†loc": 1166,
    "ƒ†second": 1167,
    "ata": 1168,
    "ƒ†life": 1169,
    "ƒ†plan": 1170,
    "view": 1171,
    "ƒ†met": 1172,
    "ƒ†De": 1173,
    "ƒ†invest": 1174,
    "ody": 1175,
    "ƒ†far": 1176,
    "ƒ†fil": 1177,
    "ross": 1178,
    "ƒ†head": 1179,
    "ƒ†child": 1180,
    "ƒ†char": 1181,
    "iness": 1182,
    "thing": 1183,
    "ience": 1184,
    "ƒ†che": 1185,
    "ƒ†commun": 1186,
    "erest": 1187,
    "ik": 1188,
    "ƒ†rele": 1189,
    "ƒ†power": 1190,
    "ƒ†never": 1191,
    "ƒ†things": 1192,
    "ƒ†bus": 1193,
    "arl": 1194,
    "ƒ†poss": 1195,
    "ize": 1196,
    "ƒ†camp": 1197,
    "ƒ†bo": 1198,
    "ield": 1199,
    "uc": 1200,
    "ƒ†dep": 1201,
    "ute": 1202,
    "ret": 1203,
    "ants": 1204,
    "ƒ†might": 1205,
    "ƒ†adv": 1206,
    "ient": 1207,
    "ƒ†ask": 1208,
    "ƒ†got": 1209,
    "ƒ†each": 1210,
    "ƒ†quest": 1211,
    "ƒ†√ҐƒҐƒЇ": 1212,
    "ƒ†vot": 1213,
    "This": 1214,
    "ƒ†art": 1215,
    "ƒ†best": 1216,
    "ƒ†next": 1217,
    "ƒ†For": 1218,
    "ƒ†mark": 1219,
    "cl": 1220,
    "ƒ†Fr": 1221,
    "ƒ†dem": 1222,
    "ƒ†allow": 1223,
    "ƒ†cor": 1224,
    "ƒ†come": 1225,
    "20": 1226,
    "ƒ†'": 1227,
    "ƒ†That": 1228,
    "ƒ†Se": 1229,
    "ƒ†seem": 1230,
    "ittle": 1231,
    "ƒ†feel": 1232,
    "nce": 1233,
    "ƒ†percent": 1234,
    "ƒ†An": 1235,
    "ƒ†wr": 1236,
    "ital": 1237,
    "son": 1238,
    "ten": 1239,
    "ƒ†incre": 1240,
    "ƒ†post": 1241,
    "rat": 1242,
    "ple": 1243,
    "ug": 1244,
    "ƒ†home": 1245,
    "ƒ†.": 1246,
    "ƒ†av": 1247,
    "ƒ†dist": 1248,
    "ƒ†open": 1249,
    "erv": 1250,
    "ƒ†care": 1251,
    "gram": 1252,
    "ired": 1253,
    "ƒ†US": 1254,
    "ƒ†contro": 1255,
    "less": 1256,
    "ƒ†pri": 1257,
    "ƒ†hard": 1258,
    "chn": 1259,
    "ƒ†Rep": 1260,
    "osed": 1261,
    "ƒ†result": 1262,
    "ƒ†Pro": 1263,
    "ƒ†season": 1264,
    "ral": 1265,
    "ƒ†direct": 1266,
    "__": 1267,
    "ƒ†Bl": 1268,
    "ately": 1269,
    "ƒ†hum": 1270,
    "ƒ†place": 1271,
    "gy": 1272,
    "ƒ†number": 1273,
    "ƒ†build": 1274,
    "ƒ†without": 1275,
    "ƒ†four": 1276,
    "ƒ†inform": 1277,
    "ƒ†including": 1278,
    "co": 1279,
    "ƒ†top": 1280,
    "ama": 1281,
    "ƒ†million": 1282,
    "conom": 1283,
    "ƒ†import": 1284,
    "ƒ†comple": 1285,
    "ƒ†ide": 1286,
    "riend": 1287,
    "ƒ†recent": 1288,
    "aim": 1289,
    "line": 1290,
    "ably": 1291,
    "ƒ†proble": 1292,
    "ƒ†tri": 1293,
    "ƒ†let": 1294,
    "ƒ†country": 1295,
    "ways": 1296,
    "ished": 1297,
    "But": 1298,
    "ƒ†stand": 1299,
    "ƒ†el": 1300,
    "arn": 1301,
    "ƒ†better": 1302,
    "ained": 1303,
    "ƒ†gl": 1304,
    "ead": 1305,
    "ƒ†interest": 1306,
    "tt": 1307,
    "ration": 1308,
    "ƒ†less": 1309,
    "oney": 1310,
    "ract": 1311,
    "ƒ†mov": 1312,
    "ling": 1313,
    "ƒ†Ind": 1314,
    "ƒ†partic": 1315,
    "ƒ†attack": 1316,
    "ƒ†little": 1317,
    "ƒ†bro": 1318,
    "app": 1319,
    "ƒ†appro": 1320,
    "ƒ†beh": 1321,
    "ƒ†mil": 1322,
    "ƒ†called": 1323,
    "ƒ†didn": 1324,
    "ƒ†turn": 1325,
    "ƒ†rest": 1326,
    "ƒ†dr": 1327,
    "ƒ†case": 1328,
    "ised": 1329,
    "ains": 1330,
    "ode": 1331,
    "ƒ†pop": 1332,
    "ƒ†move": 1333,
    "rem": 1334,
    "ƒ†effect": 1335,
    "ƒ†pay": 1336,
    "ajor": 1337,
    "ƒ†Z": 1338,
    "ƒ†full": 1339,
    "ina": 1340,
    "ƒ†keep": 1341,
    "ƒ†left": 1342,
    "ƒ†prev": 1343,
    "ƒ†ann": 1344,
    "ƒ†serv": 1345,
    "ƒ†news": 1346,
    "ency": 1347,
    "ƒ†conc": 1348,
    "10": 1349,
    "ƒ†program": 1350,
    "uro": 1351,
    "ann": 1352,
    "ƒ†There": 1353,
    "ering": 1354,
    "ature": 1355,
    "ƒ†--": 1356,
    "ƒ†12": 1357,
    "ƒ†test": 1358,
    "inal": 1359,
    "ƒ†main": 1360,
    "leg": 1361,
    "ƒ†using": 1362,
    "ology": 1363,
    "ƒ†win": 1364,
    "ƒ†form": 1365,
    "He": 1366,
    "ƒ†pos": 1367,
    "ƒ†val": 1368,
    "ƒ†American": 1369,
    "ƒ†level": 1370,
    "ƒ†fun": 1371,
    "be": 1372,
    "ott": 1373,
    "ƒ†school": 1374,
    "ƒ†econom": 1375,
    "ertain": 1376,
    "iving": 1377,
    "ƒ†So": 1378,
    "ƒ†police": 1379,
    "arge": 1380,
    "ƒ†women": 1381,
    "ined": 1382,
    "ploy": 1383,
    "iver": 1384,
    "ƒ†=": 1385,
    "'re": 1386,
    "ƒ†list": 1387,
    "ƒ†book": 1388,
    "ƒ†small": 1389,
    "ƒ†eas": 1390,
    "uck": 1391,
    "ready": 1392,
    "ƒ†data": 1393,
    "ƒ†United": 1394,
    "ƒ†Ph": 1395,
    "rap": 1396,
    "ohn": 1397,
    "used": 1398,
    "ƒ†hist": 1399,
    "ƒ†Q": 1400,
    "ƒ†rece": 1401,
    "ƒ†current": 1402,
    "ƒ†health": 1403,
    "ird": 1404,
    "ided": 1405,
    "orth": 1406,
    "ƒ†process": 1407,
    "//": 1408,
    "ƒ†bre": 1409,
    "ƒ†change": 1410,
    "ƒ†company": 1411,
    "ƒ†president": 1412,
    "ƒ†18": 1413,
    "ƒ†techn": 1414,
    "ger": 1415,
    "reen": 1416,
    "ruct": 1417,
    "ƒ†business": 1418,
    "ron": 1419,
    "ƒ†always": 1420,
    "ƒ†why": 1421,
    "ƒ†sol": 1422,
    "ians": 1423,
    "ƒ†mat": 1424,
    "ƒ†thing": 1425,
    "ƒ†past": 1426,
    "ƒ†How": 1427,
    "ƒ†already": 1428,
    "aining": 1429,
    "ƒ†able": 1430,
    "ƒ†prom": 1431,
    "ards": 1432,
    "stand": 1433,
    "wit": 1434,
    "ƒ†later": 1435,
    "ƒ†project": 1436,
    "ƒ†rese": 1437,
    "ƒ†organ": 1438,
    "ƒ†chang": 1439,
    "aign": 1440,
    "ƒ†prof": 1441,
    "ƒ†unt": 1442,
    "ases": 1443,
    "ƒ†story": 1444,
    "ƒ†dri": 1445,
    "ƒ†job": 1446,
    "aff": 1447,
    "ƒ†expect": 1448,
    "ƒ†Ob": 1449,
    "ƒ†Be": 1450,
    "ƒ†class": 1451,
    "ƒ†major": 1452,
    "outh": 1453,
    "ƒ†away": 1454,
    "ƒ†claim": 1455,
    "urs": 1456,
    "ƒ†She": 1457,
    "ƒ†official": 1458,
    "ƒ†money": 1459,
    "ample": 1460,
    "ural": 1461,
    "ƒ†free": 1462,
    "ƒ†ty": 1463,
    "ƒ†vis": 1464,
    "ƒ†talk": 1465,
    "ured": 1466,
    "ƒ†information": 1467,
    "iven": 1468,
    "ury": 1469,
    "ƒ†cost": 1470,
    "here": 1471,
    "ƒ†pat": 1472,
    "ƒ†ele": 1473,
    "ƒ†design": 1474,
    "iversity": 1475,
    "side": 1476,
    "ƒ†old": 1477,
    "ption": 1478,
    "ƒ†view": 1479,
    "acy": 1480,
    "ƒ†kill": 1481,
    "to": 1482,
    "ƒ†city": 1483,
    "ƒ†stre": 1484,
    "ley": 1485,
    "ƒ†doesn": 1486,
    "ƒ†important": 1487,
    "ƒ†least": 1488,
    "ending": 1489,
    "ƒ†mar": 1490,
    "sc": 1491,
    "ƒ†aff": 1492,
    "ƒ†happen": 1493,
    "ƒ†came": 1494,
    "ƒ†men": 1495,
    "ƒ†est": 1496,
    "50": 1497,
    "rist": 1498,
    "ƒ†campaign": 1499,
    "ƒ†Ad": 1500,
    "els": 1501,
    "ƒ†days": 1502,
    "uthor": 1503,
    "ƒ†oper": 1504,
    "ƒ†must": 1505,
    "ides": 1506,
    "alf": 1507,
    "urity": 1508,
    "ccess": 1509,
    "resident": 1510,
    "ƒ†grow": 1511,
    "ƒ†sk": 1512,
    "ney": 1513,
    "ƒ†family": 1514,
    "ƒ†hop": 1515,
    "ƒ†friend": 1516,
    "eral": 1517,
    "ƒ†tax": 1518,
    "ted": 1519,
    "ƒ†record": 1520,
    "ƒ†making": 1521,
    "ƒ†tell": 1522,
    "ƒ†enough": 1523,
    "ission": 1524,
    "St": 1525,
    "ior": 1526,
    "ƒ†Mar": 1527,
    "ƒ†var": 1528,
    "ƒ†kind": 1529,
    "...": 1530,
    "ƒ†Sp": 1531,
    "ƒ†const": 1532,
    "ider": 1533,
    "ƒ†elect": 1534,
    "ising": 1535,
    "ƒ†vide": 1536,
    "ƒ†sit": 1537,
    "ality": 1538,
    "ƒ†Go": 1539,
    "ƒ†large": 1540,
    "pped": 1541,
    "oad": 1542,
    "arent": 1543,
    "bs": 1544,
    "ush": 1545,
    "ƒ†polic": 1546,
    "ƒ†took": 1547,
    "ƒ†name": 1548,
    "ƒ†deal": 1549,
    "ified": 1550,
    "ued": 1551,
    "ƒ†John": 1552,
    "augh": 1553,
    "ƒ†political": 1554,
    "ƒ†Republic": 1555,
    "ƒ†es": 1556,
    "ox": 1557,
    "ƒ†air": 1558,
    "ror": 1559,
    "ived": 1560,
    "19": 1561,
    "ƒ†edit": 1562,
    "work": 1563,
    "ƒ†until": 1564,
    "As": 1565,
    "ƒ†del": 1566,
    "ane": 1567,
    "enn": 1568,
    "by": 1569,
    "ƒ†ve": 1570,
    "ocrat": 1571,
    "ƒ†games": 1572,
    "ional": 1573,
    "ƒ†working": 1574,
    "If": 1575,
    "ƒ†line": 1576,
    "√ҐƒҐ¬¶": 1577,
    "iol": 1578,
    "ƒ†become": 1579,
    "ƒ†Can": 1580,
    "ƒ†according": 1581,
    "ƒ†deb": 1582,
    "ries": 1583,
    "ƒ†mean": 1584,
    "ER": 1585,
    "ister": 1586,
    "ƒ†former": 1587,
    "ƒ†ever": 1588,
    "ony": 1589,
    "ƒ†Sc": 1590,
    "ember": 1591,
    "ƒ†Dem": 1592,
    "aps": 1593,
    "ƒ†actually": 1594,
    "ƒ†return": 1595,
    "ator": 1596,
    "ƒ†often": 1597,
    "ƒ†bas": 1598,
    "ƒ†won": 1599,
    "ison": 1600,
    "iqu": 1601,
    "year": 1602,
    "ƒ†intern": 1603,
    "ƒ†human": 1604,
    "ƒ†Pl": 1605,
    "ƒ†times": 1606,
    "ization": 1607,
    "ƒ†Mc": 1608,
    "ƒ†fund": 1609,
    "ƒ†give": 1610,
    "most": 1611,
    "ware": 1612,
    "ƒ†fore": 1613,
    "eng": 1614,
    "ƒ†players": 1615,
    "aring": 1616,
    "ƒ†All": 1617,
    "ƒ†sing": 1618,
    "icle": 1619,
    "ƒ†sever": 1620,
    "wh": 1621,
    "rop": 1622,
    "ither": 1623,
    "sh": 1624,
    "ƒ†Comm": 1625,
    "ƒ†order": 1626,
    "ƒ†Russ": 1627,
    "gin": 1628,
    "ƒ†word": 1629,
    "ƒ†media": 1630,
    "ague": 1631,
    "ium": 1632,
    "ƒ†seen": 1633,
    "ball": 1634,
    "ƒ†doing": 1635,
    "uture": 1636,
    "for": 1637,
    "ƒ†charac": 1638,
    "ƒ†bit": 1639,
    "ƒ†May": 1640,
    "----": 1641,
    "ƒ†At": 1642,
    "There": 1643,
    "raft": 1644,
    "ƒ†la": 1645,
    "ƒ†dev": 1646,
    "ƒ†social": 1647,
    "ƒ†appear": 1648,
    "ƒ†market": 1649,
    "ƒ†night": 1650,
    "ƒ†young": 1651,
    "oint": 1652,
    "ƒ†children": 1653,
    "ƒ†crit": 1654,
    "ƒ†,": 1655,
    "ƒ†control": 1656,
    "ƒ†having": 1657,
    "ƒ†ra": 1658,
    "ƒ†President": 1659,
    "ƒ†early": 1660,
    "ƒ†fac": 1661,
    "ched": 1662,
    "ƒ†sure": 1663,
    "idd": 1664,
    "ƒ†went": 1665,
    "ƒ†perform": 1666,
    "ƒ†five": 1667,
    "ories": 1668,
    "ƒ†several": 1669,
    "ƒ†today": 1670,
    "iam": 1671,
    "aken": 1672,
    "ƒ†York": 1673,
    "ƒ†Or": 1674,
    "iber": 1675,
    "iously": 1676,
    "br": 1677,
    "ƒ†Sy": 1678,
    "ƒ†Con": 1679,
    "ƒ†press": 1680,
    "ƒ†event": 1681,
    "ands": 1682,
    "ƒ†15": 1683,
    "let": 1684,
    "ƒ†arg": 1685,
    "ƒ†Euro": 1686,
    "ƒ†avail": 1687,
    "ƒ†States": 1688,
    "ƒ†pot": 1689,
    "11": 1690,
    "ƒ†occ": 1691,
    "ƒ†success": 1692,
    "ƒ†prop": 1693,
    "vert": 1694,
    "ƒ†whether": 1695,
    "une": 1696,
    "ƒ†example": 1697,
    "ƒ†199": 1698,
    "artment": 1699,
    "idence": 1700,
    "ƒ†along": 1701,
    "ƒ†question": 1702,
    "ats": 1703,
    "ƒ†No": 1704,
    "ƒ†likely": 1705,
    "uff": 1706,
    "ƒ†milit": 1707,
    "inc": 1708,
    "ƒ†equ": 1709,
    "ƒ†invol": 1710,
    "ƒ†months": 1711,
    "ƒ†water": 1712,
    "ƒ†members": 1713,
    "mber": 1714,
    "ster": 1715,
    "ots": 1716,
    "ƒ†ben": 1717,
    "ƒ†sex": 1718,
    "ƒ†short": 1719,
    "ƒ†fight": 1720,
    "ƒ†within": 1721,
    "ƒ†vers": 1722,
    "ƒ†fail": 1723,
    "ƒ†done": 1724,
    "ƒ†certain": 1725,
    "ƒ†among": 1726,
    "And": 1727,
    "ƒ†hour": 1728,
    "ƒ†meet": 1729,
    "empt": 1730,
    "ƒ†once": 1731,
    "ivid": 1732,
    "ially": 1733,
    "ƒ†Br": 1734,
    "back": 1735,
    "ubl": 1736,
    "ƒ†ant": 1737,
    "ƒ†understand": 1738,
    "ƒ†Col": 1739,
    "ortun": 1740,
    "ƒ†thought": 1741,
    "ƒ†side": 1742,
    "ƒ†desc": 1743,
    "iting": 1744,
    "urch": 1745,
    "ƒ†means": 1746,
    "nect": 1747,
    "lf": 1748,
    "ƒ†priv": 1749,
    "ƒ†future": 1750,
    "ƒ†across": 1751,
    "ƒ†eng": 1752,
    "ƒ†viol": 1753,
    "ƒ†local": 1754,
    "ential": 1755,
    "ƒ†course": 1756,
    "ggest": 1757,
    "ƒ†product": 1758,
    "ƒ†11": 1759,
    "rew": 1760,
    "ƒ†#": 1761,
    "ƒ†investig": 1762,
    "ones": 1763,
    "ƒ†hold": 1764,
    "ulation": 1765,
    "ler": 1766,
    "verage": 1767,
    "ended": 1768,
    "ƒ†cho": 1769,
    "ƒ†Obama": 1770,
    "ƒ†known": 1771,
    "ƒ†Mr": 1772,
    "ƒ†reason": 1773,
    "gress": 1774,
    "ourn": 1775,
    "imate": 1776,
    "ƒ†writ": 1777,
    "ƒ†&": 1778,
    "my": 1779,
    "ƒ†On": 1780,
    "ƒ†activ": 1781,
    "book": 1782,
    "ƒ†possible": 1783,
    "ƒ†protect": 1784,
    "ƒ†State": 1785,
    "ƒ†suggest": 1786,
    "itive": 1787,
    "ƒ†available": 1788,
    "ƒ†problem": 1789,
    "√£ƒ£": 1790,
    "oci": 1791,
    "ƒ†When": 1792,
    "ƒ†non": 1793,
    "aged": 1794,
    "ƒ†community": 1795,
    "ƒ†yet": 1796,
    "ƒ†asked": 1797,
    "ƒ†light": 1798,
    "ƒ†House": 1799,
    "ƒ†video": 1800,
    "ƒ†2016": 1801,
    "ƒ†orig": 1802,
    "ƒ†makes": 1803,
    "ƒ†author": 1804,
    "ald": 1805,
    "arm": 1806,
    "ƒ†creat": 1807,
    "ƒ†getting": 1808,
    "ƒ†cut": 1809,
    "ensive": 1810,
    "ƒ†believe": 1811,
    "ƒ†cond": 1812,
    "not": 1813,
    "ederal": 1814,
    "ƒ†prob": 1815,
    "ƒ†given": 1816,
    "ƒ†Europe": 1817,
    "ƒ†30": 1818,
    "ƒ†reported": 1819,
    "urther": 1820,
    "ƒ†others": 1821,
    "ober": 1822,
    "itions": 1823,
    "iety": 1824,
    "ƒ†Christ": 1825,
    "ƒ†net": 1826,
    "ƒ†land": 1827,
    "ƒ†ca": 1828,
    "ene": 1829,
    "ƒ†Cent": 1830,
    "orld": 1831,
    "You": 1832,
    "ƒ†Co": 1833,
    "ashing": 1834,
    "ƒ†Fl": 1835,
    "ƒ†mus": 1836,
    "ƒ†i": 1837,
    "uly": 1838,
    "por": 1839,
    "ƒ†announ": 1840,
    "ƒ†Te": 1841,
    "ƒ†strong": 1842,
    "ƒ†]": 1843,
    "ƒ†death": 1844,
    "ances": 1845,
    "ƒ†lim": 1846,
    "ƒ†national": 1847,
    "iron": 1848,
    "12": 1849,
    "ƒ†Democrat": 1850,
    "ƒ†started": 1851,
    "ƒ†2014": 1852,
    "ƒ†ago": 1853,
    "ƒ†X": 1854,
    "ƒ†ident": 1855,
    "ƒ†sent": 1856,
    "aster": 1857,
    "ored": 1858,
    "rest": 1859,
    "ƒ†half": 1860,
    "ƒ†Am": 1861,
    "'ve": 1862,
    "ƒ†employ": 1863,
    "ƒ†2015": 1864,
    "ƒ†issue": 1865,
    "ƒ†par": 1866,
    "ƒ†mom": 1867,
    "ƒ†hig": 1868,
    "ƒ†close": 1869,
    "ƒ†trying": 1870,
    "30": 1871,
    "ƒ†access": 1872,
    "ƒ†following": 1873,
    "hers": 1874,
    "ƒ†University": 1875,
    "ƒ†love": 1876,
    "ƒ†history": 1877,
    "ƒ†party": 1878,
    "AT": 1879,
    "orts": 1880,
    "ilar": 1881,
    "ƒ†based": 1882,
    "ƒ†saf": 1883,
    "ƒ†comes": 1884,
    "ƒ†Sen": 1885,
    "ƒ†America": 1886,
    ".,": 1887,
    "ƒ†sour": 1888,
    "ƒ†Min": 1889,
    "For": 1890,
    "ination": 1891,
    "selves": 1892,
    "ƒ†almost": 1893,
    "ƒ†foc": 1894,
    "√ҐƒҐƒµ": 1895,
    "ƒ†series": 1896,
    "ƒ†indust": 1897,
    "ƒ†low": 1898,
    "resent": 1899,
    "ividual": 1900,
    "ument": 1901,
    "ƒ†toget": 1902,
    "ƒ†together": 1903,
    "ƒ†idea": 1904,
    "use": 1905,
    "ability": 1906,
    "itional": 1907,
    "ƒ†looking": 1908,
    "ƒ†16": 1909,
    "ƒ†√В": 1910,
    "ƒ†account": 1911,
    "ograp": 1912,
    "ƒ†six": 1913,
    "ƒ†One": 1914,
    "utes": 1915,
    "of": 1916,
    "though": 1917,
    "ream": 1918,
    "ƒ†added": 1919,
    "ales": 1920,
    "ƒ†experience": 1921,
    "rict": 1922,
    "ƒ†isn": 1923,
    "ƒ†impro": 1924,
    "ƒ†anything": 1925,
    "erence": 1926,
    "ails": 1927,
    "ev": 1928,
    "ief": 1929,
    "ote": 1930,
    "ƒ†saying": 1931,
    "ring": 1932,
    "ustom": 1933,
    "ƒ†clear": 1934,
    "ien": 1935,
    "witter": 1936,
    "aper": 1937,
    "IN": 1938,
    "eb": 1939,
    "ƒ†er": 1940,
    "ƒ†trad": 1941,
    "ƒ†mor": 1942,
    "reed": 1943,
    "unch": 1944,
    "pro": 1945,
    "ƒ†Af": 1946,
    "irc": 1947,
    "ƒ†fav": 1948,
    "ged": 1949,
    "ƒ†Pr": 1950,
    "sy": 1951,
    "ƒ†anal": 1952,
    "cer": 1953,
    "aid": 1954,
    "ƒ†area": 1955,
    "ƒ†rul": 1956,
    "ƒ†pract": 1957,
    "minist": 1958,
    "15": 1959,
    "ƒ†complete": 1960,
    "ƒ†/": 1961,
    "ƒ†14": 1962,
    "rown": 1963,
    "ƒ†miss": 1964,
    "ƒ†phot": 1965,
    "ƒ†What": 1966,
    "ƒ†face": 1967,
    "'m": 1968,
    "ƒ†live": 1969,
    "ƒ†present": 1970,
    "ris": 1971,
    "ƒ†near": 1972,
    "ƒ†court": 1973,
    "af": 1974,
    "ƒ†Ex": 1975,
    "play": 1976,
    "raw": 1977,
    "ƒ†Eng": 1978,
    "ƒ†individual": 1979,
    "ƒ†compet": 1980,
    "ƒ†vict": 1981,
    "ƒ†film": 1982,
    "ƒ†bill": 1983,
    "ƒ†cult": 1984,
    "ows": 1985,
    "ƒ†Canad": 1986,
    "ƒ†single": 1987,
    "wards": 1988,
    "ƒ†ris": 1989,
    "ƒ†taken": 1990,
    "osp": 1991,
    "rug": 1992,
    "ƒ†threat": 1993,
    "ƒ†black": 1994,
    "ƒ†Har": 1995,
    "ƒ†mind": 1996,
    "go": 1997,
    "ƒ†bad": 1998,
    "ƒ†try": 1999,
    "ai": 2000,
    "ƒ†rather": 2001,
    "ƒ†entire": 2002,
    "ƒ†mult": 2003,
    "ƒ†Pol": 2004,
    "ƒ†aut": 2005,
    "ƒ†City": 2006,
    "ƒ†colle": 2007,
    "cially": 2008,
    "ƒ†proper": 2009,
    "ƒ†War": 2010,
    "ƒ†behind": 2011,
    "ƒ†z": 2012,
    "ƒ†17": 2013,
    "ƒ†military": 2014,
    "ƒ†wanted": 2015,
    "erman": 2016,
    "uge": 2017,
    "ƒ†Brit": 2018,
    "ƒ†publ": 2019,
    "On": 2020,
    "ƒ†concern": 2021,
    "What": 2022,
    "ids": 2023,
    "ƒ†study": 2024,
    "ƒ†Im": 2025,
    "ƒ†quick": 2026,
    "inton": 2027,
    "ƒ†North": 2028,
    "ators": 2029,
    "ƒ†tot": 2030,
    "ƒ†sum": 2031,
    "ƒ†Cal": 2032,
    "par": 2033,
    "ƒ†redu": 2034,
    "ƒ†discuss": 2035,
    "atic": 2036,
    "nes": 2037,
    "off": 2038,
    "ƒ†security": 2039,
    "ƒ†fall": 2040,
    "ƒ†Don": 2041,
    "ON": 2042,
    "ƒ†Gr": 2043,
    "rael": 2044,
    "ƒ†player": 2045,
    "ƒ†mess": 2046,
    "ƒ†special": 2047,
    "ƒ†policy": 2048,
    "ƒ†foot": 2049,
    "An": 2050,
    "ƒ†Sec": 2051,
    "ƒ†points": 2052,
    "ƒ†pret": 2053,
    "ƒ†bring": 2054,
    "elt": 2055,
    "arter": 2056,
    "ƒ†research": 2057,
    "When": 2058,
    "ƒ†13": 2059,
    "ƒ†probably": 2060,
    "ƒ†attempt": 2061,
    "ƒ†To": 2062,
    "ƒ†comb": 2063,
    "ashington": 2064,
    "ply": 2065,
    "lling": 2066,
    "ƒ†pick": 2067,
    "ƒ†Dep": 2068,
    "ƒ†compan": 2069,
    "ƒ†house": 2070,
    "ches": 2071,
    "rote": 2072,
    "ƒ†someone": 2073,
    "lish": 2074,
    "ƒ†taking": 2075,
    "ƒ†key": 2076,
    "ƒ†cou": 2077,
    "icult": 2078,
    "RE": 2079,
    "irl": 2080,
    "ƒ†field": 2081,
    "ƒ†Man": 2082,
    "16": 2083,
    "ƒ†wa": 2084,
    "ƒ†benef": 2085,
    "reme": 2086,
    "over": 2087,
    "ƒ†imm": 2088,
    "AN": 2089,
    "ƒ†Aust": 2090,
    "ƒ†body": 2091,
    "ttp": 2092,
    "ify": 2093,
    "ƒ†targ": 2094,
    "ƒ†connect": 2095,
    "ƒ†conv": 2096,
    "ƒ†similar": 2097,
    "ƒ†nothing": 2098,
    "ƒ†coun": 2099,
    "ƒ†front": 2100,
    "dd": 2101,
    "ƒ†coming": 2102,
    "ƒ†rights": 2103,
    "cing": 2104,
    "viron": 2105,
    "ƒ†meas": 2106,
    "ƒ†food": 2107,
    "ƒ†jo": 2108,
    "ƒ†signific": 2109,
    "ming": 2110,
    ".)": 2111,
    "So": 2112,
    "ƒ†further": 2113,
    "ƒ†else": 2114,
    "ƒ†describ": 2115,
    "ƒ†World": 2116,
    "ƒ†space": 2117,
    "ƒ†sw": 2118,
    "ƒ†National": 2119,
    "ƒ†lab": 2120,
    "ƒ†ey": 2121,
    "IS": 2122,
    "ƒ†either": 2123,
    "ƒ†learn": 2124,
    "ƒ†exist": 2125,
    "ƒ†service": 2126,
    "ried": 2127,
    "yn": 2128,
    "√£ƒ•": 2129,
    "amed": 2130,
    "ƒ†wrote": 2131,
    "ƒ†decision": 2132,
    "ƒ†however": 2133,
    "arth": 2134,
    "ww": 2135,
    "ault": 2136,
    "aces": 2137,
    "ƒ†begin": 2138,
    "ully": 2139,
    "ana": 2140,
    "ƒ†watch": 2141,
    "asing": 2142,
    "itted": 2143,
    "ƒ†repl": 2144,
    "ƒ†create": 2145,
    "That": 2146,
    "head": 2147,
    "ƒ†2013": 2148,
    "ung": 2149,
    "ƒ†third": 2150,
    "ƒ†With": 2151,
    "ƒ†whole": 2152,
    "ƒ†issues": 2153,
    "ively": 2154,
    "://": 2155,
    "ƒ†ener": 2156,
    "ƒ†|": 2157,
    "ƒ†Washington": 2158,
    "ƒ†relations": 2159,
    "ƒ†sus": 2160,
    "ƒ†+": 2161,
    "ƒ†hit": 2162,
    "14": 2163,
    "olution": 2164,
    "ƒ†enc": 2165,
    "ƒ†chall": 2166,
    "ƒ†released": 2167,
    "ƒ†feat": 2168,
    "ƒ†leaders": 2169,
    "oon": 2170,
    "ƒ†mass": 2171,
    "ƒ†step": 2172,
    "ƒ†compl": 2173,
    "ƒ†room": 2174,
    "pping": 2175,
    "rodu": 2176,
    "ƒ†tra": 2177,
    "ƒ†companies": 2178,
    "ƒ†Gu": 2179,
    "ƒ†seems": 2180,
    "ƒ†doc": 2181,
    "ƒ†stop": 2182,
    "ƒ†Clinton": 2183,
    "ƒ†25": 2184,
    "ƒ†Dav": 2185,
    "ently": 2186,
    "pite": 2187,
    "ƒ†due": 2188,
    "ƒ†opt": 2189,
    "aul": 2190,
    "ƒ†dam": 2191,
    "ape": 2192,
    "lam": 2193,
    "ƒ†:": 2194,
    "ƒ†custom": 2195,
    "ƒ†federal": 2196,
    "ƒ†cand": 2197,
    "ƒ†fire": 2198,
    "ƒ†fig": 2199,
    "ƒ†super": 2200,
    "ƒ†Israel": 2201,
    "ƒ†everything": 2202,
    "ƒ†outside": 2203,
    "ƒ†began": 2204,
    "ƒ†Jan": 2205,
    "ƒ†dou": 2206,
    "ƒ†Inst": 2207,
    "ƒ†final": 2208,
    "ƒ†However": 2209,
    "ƒ†character": 2210,
    "ran": 2211,
    "now": 2212,
    "amer": 2213,
    "ƒ†break": 2214,
    "ƒ†development": 2215,
    "ƒ†init": 2216,
    "ƒ†self": 2217,
    "umb": 2218,
    "reg": 2219,
    "eal": 2220,
    "ƒ†amount": 2221,
    "arlier": 2222,
    "ƒ†matter": 2223,
    "sw": 2224,
    "ƒ†Bar": 2225,
    "ades": 2226,
    "ƒ†Part": 2227,
    "mb": 2228,
    "ƒ†itself": 2229,
    "ƒ†position": 2230,
    "ƒ†tre": 2231,
    "ƒ†general": 2232,
    "ƒ†stri": 2233,
    "ƒ†gun": 2234,
    "ibility": 2235,
    "ƒ†South": 2236,
    "ƒ†Ge": 2237,
    "lement": 2238,
    "ƒ†treat": 2239,
    "ƒ†continue": 2240,
    "pecially": 2241,
    "anks": 2242,
    "ivil": 2243,
    "ƒ†states": 2244,
    "ender": 2245,
    "ƒ†Med": 2246,
    "____": 2247,
    "lu": 2248,
    "ƒ†exec": 2249,
    "AR": 2250,
    "uation": 2251,
    "ƒ†sound": 2252,
    "iday": 2253,
    "ƒ†statement": 2254,
    "ƒ†became": 2255,
    "ƒ†2012": 2256,
    "ograph": 2257,
    "ƒ†himself": 2258,
    "lim": 2259,
    "ƒ†role": 2260,
    "ili": 2261,
    "attle": 2262,
    "ƒ†neg": 2263,
    "ƒ†Intern": 2264,
    "ƒ†stat": 2265,
    "ƒ†students": 2266,
    "sec": 2267,
    "ery": 2268,
    "ƒ†Su": 2269,
    "ƒ†officials": 2270,
    "ƒ†2017": 2271,
    "ƒ†wasn": 2272,
    "vironment": 2273,
    "ƒ†themselves": 2274,
    "ƒ†office": 2275,
    "ilt": 2276,
    "ƒ†ball": 2277,
    "ƒ†inj": 2278,
    "like": 2279,
    "√ҐƒЄ": 2280,
    "acebook": 2281,
    "ƒ†provide": 2282,
    "ƒ†woman": 2283,
    "ƒ†agree": 2284,
    "ƒ†action": 2285,
    "Ch": 2286,
    "ogn": 2287,
    "ƒ†larg": 2288,
    "ƒ†significant": 2289,
    "ƒ†running": 2290,
    "obal": 2291,
    "BC": 2292,
    "ƒ†difficult": 2293,
    "ƒ†specific": 2294,
    "ƒ†profess": 2295,
    "ƒ†hours": 2296,
    "ƒ†played": 2297,
    "ƒ†deep": 2298,
    "ƒ†capt": 2299,
    "ƒ†phys": 2300,
    "ƒ†building": 2301,
    "ƒ†administ": 2302,
    "18": 2303,
    "aced": 2304,
    "ƒ†ground": 2305,
    "ƒ†lat": 2306,
    "ƒ†true": 2307,
    "irt": 2308,
    "ƒ†simply": 2309,
    "ƒ†interview": 2310,
    "ƒ†playing": 2311,
    "ƒ†cop": 2312,
    "ƒ†charg": 2313,
    "ƒ†represent": 2314,
    "ƒ†100": 2315,
    "ƒ†dom": 2316,
    "13": 2317,
    "ƒ†Just": 2318,
    "ƒ†saw": 2319,
    "ƒ†above": 2320,
    "ournal": 2321,
    "ƒ†common": 2322,
    "body": 2323,
    "right": 2324,
    "ƒ†below": 2325,
    "ƒ†App": 2326,
    "ƒ†Ed": 2327,
    "ƒ†ap": 2328,
    "ƒ†mag": 2329,
    "ƒ†countries": 2330,
    "'ll": 2331,
    "oid": 2332,
    "iddle": 2333,
    "ƒ†Res": 2334,
    "ƒ†energy": 2335,
    "ƒ†evidence": 2336,
    "atur": 2337,
    "ask": 2338,
    "eks": 2339,
    "angu": 2340,
    "ƒ†drug": 2341,
    "ƒ†sense": 2342,
    "ƒ†shows": 2343,
    "ƒ†respons": 2344,
    "ƒ†groups": 2345,
    "ique": 2346,
    "ƒ†friends": 2347,
    "iod": 2348,
    "ƒ†red": 2349,
    "ƒ†white": 2350,
    "ƒ†pretty": 2351,
    "ƒ†needs": 2352,
    "time": 2353,
    "ƒ†lost": 2354,
    "ƒ†exc": 2355,
    "ƒ†everyone": 2356,
    "√Г¬©": 2357,
    "ƒ†Ab": 2358,
    "ƒ†50": 2359,
    "ƒ†track": 2360,
    "ƒ†Ass": 2361,
    "ƒ†tem": 2362,
    "ij": 2363,
    "ƒ†dest": 2364,
    "ƒ†version": 2365,
    "ƒ†typ": 2366,
    "ƒ†China": 2367,
    "ƒ†bar": 2368,
    "ƒ†address": 2369,
    "ƒ†His": 2370,
    "ƒ†Mus": 2371,
    "ift": 2372,
    "ƒ†)": 2373,
    "ser": 2374,
    "ƒ†value": 2375,
    "ached": 2376,
    "17": 2377,
    "ƒ†recently": 2378,
    "ƒ†needed": 2379,
    "ƒ†pain": 2380,
    "ƒ†rad": 2381,
    "yle": 2382,
    "ƒ†forward": 2383,
    "ƒ†Car": 2384,
    "ƒ†198": 2385,
    "ƒ†West": 2386,
    "ƒ†changes": 2387,
    "ƒ†candid": 2388,
    "ƒ†music": 2389,
    "ƒ†hom": 2390,
    "ƒ†di": 2391,
    "ƒ†release": 2392,
    "ogle": 2393,
    "ƒ†ep": 2394,
    "omm": 2395,
    "ccording": 2396,
    "ƒ†include": 2397,
    "ƒ†gen": 2398,
    "ƒ†alleg": 2399,
    "ribut": 2400,
    "oke": 2401,
    "ƒ†quite": 2402,
    "ƒ†late": 2403,
    "isc": 2404,
    "ƒ†tit": 2405,
    "ƒ†industry": 2406,
    "ƒ†election": 2407,
    "istic": 2408,
    "ƒ†circ": 2409,
    "ned": 2410,
    "ƒ†mot": 2411,
    "ƒ†online": 2412,
    "ƒ†White": 2413,
    "ƒ†instead": 2414,
    "ƒ†After": 2415,
    "ƒ†German": 2416,
    "ƒ†site": 2417,
    "oring": 2418,
    "ƒ†weeks": 2419,
    "arc": 2420,
    "ST": 2421,
    "epend": 2422,
    "ƒ†deter": 2423,
    "ƒ†anim": 2424,
    "ƒ†moment": 2425,
    "osing": 2426,
    "ƒ†accept": 2427,
    "ental": 2428,
    "ƒ†host": 2429,
    "ƒ†jud": 2430,
    "ƒ†legal": 2431,
    "ights": 2432,
    "ƒ†shoot": 2433,
    "me": 2434,
    "ƒ†opportun": 2435,
    "eed": 2436,
    "ƒ†vote": 2437,
    "ƒ†Twitter": 2438,
    "itting": 2439,
    "ients": 2440,
    "ƒ†abs": 2441,
    "ƒ†ple": 2442,
    "Al": 2443,
    "ƒ†especially": 2444,
    "where": 2445,
    "ƒ†wrong": 2446,
    "ƒ†relig": 2447,
    "ƒ†parent": 2448,
    "ƒ†goal": 2449,
    "How": 2450,
    "ƒ†pie": 2451,
    "bo": 2452,
    "ƒ†suff": 2453,
    "ƒ†decl": 2454,
    "ival": 2455,
    "ƒ†webs": 2456,
    "ƒ†My": 2457,
    "ƒ†Not": 2458,
    "ƒ†soon": 2459,
    "apt": 2460,
    "ele": 2461,
    "ƒ†24": 2462,
    "ƒ†object": 2463,
    "ƒ†pred": 2464,
    "ƒ†Cong": 2465,
    "ƒ†economic": 2466,
    "ƒ†longer": 2467,
    "ƒ†Republican": 2468,
    "ƒ†higher": 2469,
    "medi": 2470,
    "ƒ†hope": 2471,
    "ƒ†block": 2472,
    "ularly": 2473,
    "ager": 2474,
    "ƒ†educ": 2475,
    "ees": 2476,
    "ƒ†Will": 2477,
    "ƒ†held": 2478,
    "ham": 2479,
    "ƒ†walk": 2480,
    "oe": 2481,
    "ƒ†period": 2482,
    "**": 2483,
    "ƒ†Aug": 2484,
    "irm": 2485,
    "ƒ†Dr": 2486,
    "ƒ†billion": 2487,
    "ƒ†focus": 2488,
    "oph": 2489,
    "They": 2490,
    "ƒ†technology": 2491,
    "ƒ†consum": 2492,
    "ƒ†News": 2493,
    "asons": 2494,
    "ƒ†review": 2495,
    "lt": 2496,
    "ƒ†code": 2497,
    "ƒ†laws": 2498,
    "ript": 2499,
    "ƒ†Sept": 2500,
    "ƒ†works": 2501,
    "ƒ†stay": 2502,
    "ƒ†share": 2503,
    "cial": 2504,
    "ƒ†Department": 2505,
    "ƒ†Oct": 2506,
    "onse": 2507,
    "ƒ†target": 2508,
    "ray": 2509,
    "ƒ†Mich": 2510,
    "ƒ†check": 2511,
    "iding": 2512,
    "ƒ†These": 2513,
    "ƒ†consider": 2514,
    "ƒ†lo": 2515,
    "ƒ†March": 2516,
    "duct": 2517,
    "hod": 2518,
    "ƒ†led": 2519,
    "ƒ†stru": 2520,
    "ƒ†personal": 2521,
    "urd": 2522,
    "cle": 2523,
    "ƒ†hy": 2524,
    "overed": 2525,
    "ole": 2526,
    "ƒ†reve": 2527,
    "ƒ†results": 2528,
    "ƒ†anyone": 2529,
    "ƒ†vol": 2530,
    "ƒ†Austral": 2531,
    "ƒ†Ste": 2532,
    "ƒ†age": 2533,
    "ude": 2534,
    "ƒ†dead": 2535,
    "ƒ†words": 2536,
    "ƒ†minutes": 2537,
    "ƒ†sold": 2538,
    "ƒ†potential": 2539,
    "ƒ†den": 2540,
    "cil": 2541,
    "ƒ†earlier": 2542,
    "ƒ†contract": 2543,
    "ƒ†wind": 2544,
    "key": 2545,
    "hern": 2546,
    "Ad": 2547,
    "rel": 2548,
    "ƒ†favor": 2549,
    "ƒ†base": 2550,
    "ateg": 2551,
    "ƒ†total": 2552,
    "ƒ†July": 2553,
    "ƒ†services": 2554,
    "ƒ†Sm": 2555,
    "ƒ†rate": 2556,
    "ƒ†applic": 2557,
    "pril": 2558,
    "√£ƒ§": 2559,
    "ƒ†prim": 2560,
    "ƒ†risk": 2561,
    "ƒ†√Р": 2562,
    "alt": 2563,
    "ƒ†necess": 2564,
    "aging": 2565,
    "action": 2566,
    "ƒ†June": 2567,
    "hel": 2568,
    "ƒ†force": 2569,
    "ilities": 2570,
    "ƒ†popular": 2571,
    "ƒ†impact": 2572,
    "ƒ†Facebook": 2573,
    "ƒ†scient": 2574,
    "uary": 2575,
    "isl": 2576,
    "ƒ†En": 2577,
    "ƒ†article": 2578,
    "haps": 2579,
    "ƒ†speak": 2580,
    "ƒ†rev": 2581,
    "AS": 2582,
    "ƒ†Mond": 2583,
    "anger": 2584,
    "ourt": 2585,
    "ƒ†ways": 2586,
    "ƒ†created": 2587,
    "ƒ†Red": 2588,
    "iter": 2589,
    "ends": 2590,
    "ƒ†<": 2591,
    "uel": 2592,
    "ƒ†aud": 2593,
    "icro": 2594,
    "ƒ†surpr": 2595,
    "fect": 2596,
    "ƒ†problems": 2597,
    "ƒ†God": 2598,
    "aut": 2599,
    "ƒ†2011": 2600,
    "ƒ†cannot": 2601,
    "EN": 2602,
    "ƒ†anti": 2603,
    "fer": 2604,
    "ƒ†upd": 2605,
    "ƒ†respect": 2606,
    "ƒ†expected": 2607,
    "ƒ†coll": 2608,
    "ƒ†Me": 2609,
    "ƒ†shot": 2610,
    "ƒ†answ": 2611,
    "itution": 2612,
    "ƒ†questions": 2613,
    "25": 2614,
    "iple": 2615,
    "ƒ†club": 2616,
    "ƒ†Pe": 2617,
    "Ph": 2618,
    "ƒ†private": 2619,
    "apan": 2620,
    "ƒ†increase": 2621,
    "ƒ†express": 2622,
    "ƒ†involved": 2623,
    "ƒ†Congress": 2624,
    "val": 2625,
    "ples": 2626,
    "itten": 2627,
    "ƒ†cred": 2628,
    "itiz": 2629,
    "ƒ†received": 2630,
    "reet": 2631,
    "ƒ†function": 2632,
    "ƒ†easy": 2633,
    "ƒ†Syri": 2634,
    "ancial": 2635,
    "ƒ†environment": 2636,
    "ƒ†comment": 2637,
    "oto": 2638,
    "cast": 2639,
    "ctor": 2640,
    "ƒ†content": 2641,
    "ƒ†subject": 2642,
    "ƒ†comput": 2643,
    "ƒ†mater": 2644,
    "aving": 2645,
    "ƒ†langu": 2646,
    "ams": 2647,
    "ƒ†Hill": 2648,
    "ƒ†port": 2649,
    "ƒ†Monday": 2650,
    "OR": 2651,
    "ƒ†price": 2652,
    "urg": 2653,
    "ƒ†announced": 2654,
    "ƒ†pack": 2655,
    "ƒ†tou": 2656,
    "ƒ†relationship": 2657,
    "che": 2658,
    "ƒ†users": 2659,
    "ƒ†exact": 2660,
    "ƒ†broad": 2661,
    "atives": 2662,
    "ƒ†heart": 2663,
    "ƒ†staff": 2664,
    "ƒ†Do": 2665,
    "ƒ†civil": 2666,
    "put": 2667,
    "ƒ†sen": 2668,
    "ƒ†nearly": 2669,
    "ittee": 2670,
    "ƒ†San": 2671,
    "ƒ†response": 2672,
    "ƒ†original": 2673,
    "ƒ†Calif": 2674,
    "ule": 2675,
    "ƒ†execut": 2676,
    "ƒ†reports": 2677,
    "lled": 2678,
    "atural": 2679,
    "ƒ†living": 2680,
    "ƒ†cases": 2681,
    "ƒ†Friday": 2682,
    "ƒ†Count": 2683,
    "lex": 2684,
    "ires": 2685,
    "ƒ†April": 2686,
    "ƒ†arrest": 2687,
    "ites": 2688,
    "ƒ†mother": 2689,
    "ips": 2690,
    "uesday": 2691,
    "ƒ†cal": 2692,
    "ops": 2693,
    "ƒ†pur": 2694,
    "hood": 2695,
    "onst": 2696,
    "ƒ†collect": 2697,
    "ƒ†inside": 2698,
    "ƒ†oil": 2699,
    "okes": 2700,
    "ƒ†terms": 2701,
    "ƒ†worked": 2702,
    "ests": 2703,
    "ƒ†Wed": 2704,
    "ƒ†store": 2705,
    "ƒ†TV": 2706,
    "ƒ†becom": 2707,
    "ƒ†nation": 2708,
    "ƒ†Pal": 2709,
    "ƒ†type": 2710,
    "ƒ†div": 2711,
    "ƒ†{": 2712,
    "mon": 2713,
    "ƒ†squ": 2714,
    "mp": 2715,
    "ael": 2716,
    "At": 2717,
    "rought": 2718,
    "ƒ†respond": 2719,
    "eter": 2720,
    "ellig": 2721,
    "ƒ†fans": 2722,
    "ƒ†girl": 2723,
    "60": 2724,
