{
    "ƒА": 0,
    "ƒБ": 1,
    "ƒВ": 2,
    "ƒГ": 3,
    "ƒД": 4,
    "ƒЕ": 5,
    "ƒЖ": 6,
    "ƒЗ": 7,
    "ƒИ": 8,
    "ƒЙ": 9,
    "ƒК": 10,
    "ƒЛ": 11,
    "ƒМ": 12,
    "ƒН": 13,
    "ƒО": 14,
    "ƒП": 15,
    "ƒР": 16,
    "ƒС": 17,
    "ƒТ": 18,
    "ƒУ": 19,
    "ƒФ": 20,
    "ƒХ": 21,
    "ƒЦ": 22,
    "ƒЧ": 23,
    "ƒШ": 24,
    "ƒЩ": 25,
    "ƒЪ": 26,
    "ƒЫ": 27,
    "ƒЬ": 28,
    "ƒЭ": 29,
    "ƒЮ": 30,
    "ƒЯ": 31,
    "ƒ†": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "ƒ°": 127,
    "ƒҐ": 128,
    "ƒ£": 129,
    "ƒ§": 130,
    "ƒ•": 131,
    "ƒ¶": 132,
    "ƒІ": 133,
    "ƒ®": 134,
    "ƒ©": 135,
    "ƒ™": 136,
    "ƒЂ": 137,
    "ƒђ": 138,
    "ƒ≠": 139,
    "ƒЃ": 140,
    "ƒѓ": 141,
    "ƒ∞": 142,
    "ƒ±": 143,
    "ƒ≤": 144,
    "ƒ≥": 145,
    "ƒі": 146,
    "ƒµ": 147,
    "ƒґ": 148,
    "ƒЈ": 149,
    "ƒЄ": 150,
    "ƒє": 151,
    "ƒЇ": 152,
    "ƒї": 153,
    "ƒЉ": 154,
    "ƒљ": 155,
    "ƒЊ": 156,
    "ƒњ": 157,
    "≈А": 158,
    "≈Б": 159,
    "≈В": 160,
    "¬°": 161,
    "¬Ґ": 162,
    "¬£": 163,
    "¬§": 164,
    "¬•": 165,
    "¬¶": 166,
    "¬І": 167,
    "¬®": 168,
    "¬©": 169,
    "¬™": 170,
    "¬Ђ": 171,
    "¬ђ": 172,
    "≈Г": 173,
    "¬Ѓ": 174,
    "¬ѓ": 175,
    "¬∞": 176,
    "¬±": 177,
    "¬≤": 178,
    "¬≥": 179,
    "¬і": 180,
    "¬µ": 181,
    "¬ґ": 182,
    "¬Ј": 183,
    "¬Є": 184,
    "¬є": 185,
    "¬Ї": 186,
    "¬ї": 187,
    "¬Љ": 188,
    "¬љ": 189,
    "¬Њ": 190,
    "¬њ": 191,
    "√А": 192,
    "√Б": 193,
    "√В": 194,
    "√Г": 195,
    "√Д": 196,
    "√Е": 197,
    "√Ж": 198,
    "√З": 199,
    "√И": 200,
    "√Й": 201,
    "√К": 202,
    "√Л": 203,
    "√М": 204,
    "√Н": 205,
    "√О": 206,
    "√П": 207,
    "√Р": 208,
    "√С": 209,
    "√Т": 210,
    "√У": 211,
    "√Ф": 212,
    "√Х": 213,
    "√Ц": 214,
    "√Ч": 215,
    "√Ш": 216,
    "√Щ": 217,
    "√Ъ": 218,
    "√Ы": 219,
    "√Ь": 220,
    "√Э": 221,
    "√Ю": 222,
    "√Я": 223,
    "√†": 224,
    "√°": 225,
    "√Ґ": 226,
    "√£": 227,
    "√§": 228,
    "√•": 229,
    "√¶": 230,
    "√І": 231,
    "√®": 232,
    "√©": 233,
    "√™": 234,
    "√Ђ": 235,
    "√ђ": 236,
    "√≠": 237,
    "√Ѓ": 238,
    "√ѓ": 239,
    "√∞": 240,
    "√±": 241,
    "√≤": 242,
    "√≥": 243,
    "√і": 244,
    "√µ": 245,
    "√ґ": 246,
    "√Ј": 247,
    "√Є": 248,
    "√є": 249,
    "√Ї": 250,
    "√ї": 251,
    "√Љ": 252,
    "√љ": 253,
    "√Њ": 254,
    "√њ": 255,
    "<|endoftext|>": 256,
    "ƒ†t": 257,
    "he": 258,
    "ƒ†a": 259,
    "ƒ†s": 260,
    "ƒ†w": 261,
    "nd": 262,
    "ƒ†the": 263,
    "ed": 264,
    "ƒ†b": 265,
    "ƒ†to": 266,
    "ƒ†and": 267,
    "ƒ†h": 268,
    "ƒ†f": 269,
    "in": 270,
    "ƒ†T": 271,
    "ƒ†wa": 272,
    "re": 273,
    "it": 274,
    "ou": 275,
    "ƒ†l": 276,
    "ƒ†d": 277,
    "ƒ†c": 278,
    "ƒ†p": 279,
    "ay": 280,
    "ƒ†m": 281,
    "er": 282,
    "ƒ†was": 283,
    "om": 284,
    "ƒ†The": 285,
    "ƒ†he": 286,
    "is": 287,
    "ar": 288,
    "ƒ†n": 289,
    "im": 290,
    "on": 291,
    "ƒ†sa": 292,
    "id": 293,
    "ll": 294,
    "ƒ†ha": 295,
    "ƒ†g": 296,
    "at": 297,
    "ƒ†S": 298,
    "ing": 299,
    "ot": 300,
    "en": 301,
    "an": 302,
    "le": 303,
    "or": 304,
    "ir": 305,
    "am": 306,
    "et": 307,
    "ƒ†H": 308,
    "ƒ†it": 309,
    "ƒ†th": 310,
    "ig": 311,
    "ƒ†They": 312,
    "ƒ†in": 313,
    "il": 314,
    "ƒ†pl": 315,
    "ƒ†He": 316,
    "ƒ†\"": 317,
    "ow": 318,
    "ver": 319,
    "ri": 320,
    "ut": 321,
    "ƒ†be": 322,
    "ƒ†u": 323,
    "ƒ†said": 324,
    "ƒ†play": 325,
    "ith": 326,
    "ƒ†day": 327,
    "ƒ†with": 328,
    "pp": 329,
    "On": 330,
    "ƒ†o": 331,
    "ƒ†y": 332,
    "oo": 333,
    "ked": 334,
    "ƒ†r": 335,
    "ƒ†her": 336,
    "ce": 337,
    "ƒ†I": 338,
    "ƒ†She": 339,
    "ld": 340,
    "ƒ†Tim": 341,
    "ƒ†his": 342,
    "ƒ†st": 343,
    "ke": 344,
    "ƒ†e": 345,
    "ƒ†big": 346,
    "nt": 347,
    "ck": 348,
    "ƒ†you": 349,
    "very": 350,
    "st": 351,
    "ve": 352,
    "end": 353,
    "ƒ†on": 354,
    "un": 355,
    "ƒ†happ": 356,
    "riend": 357,
    "ƒ†friend": 358,
    "all": 359,
    "ily": 360,
    "ƒ†L": 361,
    "ƒ†they": 362,
    "ƒ†we": 363,
    "ƒ†had": 364,
    "ƒ†not": 365,
    "ƒ†li": 366,
    "ƒ†up": 367,
    "her": 368,
    "ƒ†want": 369,
    "ƒ†of": 370,
    "ad": 371,
    "itt": 372,
    "se": 373,
    "ƒ†B": 374,
    "ƒ†do": 375,
    "ƒ†happy": 376,
    "ent": 377,
    "ƒ†very": 378,
    "ƒ†M": 379,
    "es": 380,
    "ƒ†that": 381,
    "ƒ†saw": 382,
    "One": 383,
    "'s": 384,
    "ould": 385,
    "ƒ†mom": 386,
    "ƒ†for": 387,
    "ƒ†sh": 388,
    "ittle": 389,
    "ƒ†little": 390,
    "ƒ†so": 391,
    "ƒ†she": 392,
    "ch": 393,
    "ime": 394,
    "ƒ†ne": 395,
    "ƒ†nam": 396,
    ".\"": 397,
    "ƒ†time": 398,
    "ƒ†k": 399,
    "ound": 400,
    "ƒ†there": 401,
    "ƒ†named": 402,
    "ƒ†sm": 403,
    "ƒ†bo": 404,
    "ƒ†were": 405,
    "ƒ†Lily": 406,
    "ƒ†wanted": 407,
    "ƒ†but": 408,
    "out": 409,
    "The": 410,
    "ƒ†friends": 411,
    "ved": 412,
    "!\"": 413,
    "ht": 414,
    "ƒ†Tom": 415,
    "ird": 416,
    "el": 417,
    "ƒ†bird": 418,
    "al": 419,
    "ƒ†an": 420,
    "ake": 421,
    "ƒ†too": 422,
    "ome": 423,
    "ƒ†It": 424,
    "ug": 425,
    "ide": 426,
    "ƒ†went": 427,
    "ƒ†wh": 428,
    "ƒ†hel": 429,
    "Once": 430,
    "ƒ†is": 431,
    "ƒ†all": 432,
    "ƒ†help": 433,
    "ue": 434,
    "ƒ†loo": 435,
    "ƒ†lo": 436,
    "ter": 437,
    "ƒ†A": 438,
    "ƒ†upon": 439,
    "ry": 440,
    "ore": 441,
    "ind": 442,
    "ƒ†fun": 443,
    "get": 444,
    "ƒ†toy": 445,
    "ill": 446,
    "ame": 447,
    "ƒ†as": 448,
    "ƒ†at": 449,
    "ra": 450,
    "ƒ†j": 451,
    "ƒ†did": 452,
    "gether": 453,
    "ƒ†re": 454,
    "ur": 455,
    "ƒ†se": 456,
    "ƒ†together": 457,
    "ack": 458,
    "ƒ†cat": 459,
    "ly": 460,
    "ƒ†tre": 461,
    "ood": 462,
    "ic": 463,
    "ted": 464,
    "ƒ†dog": 465,
    "ƒ†could": 466,
    "ƒ†can": 467,
    "ƒ†their": 468,
    "ard": 469,
    "ec": 470,
    "ark": 471,
    "ƒ†gir": 472,
    "ƒ†played": 473,
    "ƒ†him": 474,
    "ƒ†ball": 475,
    "?\"": 476,
    "ƒ†girl": 477,
    "way": 478,
    "ƒ†ro": 479,
    "ƒ†go": 480,
    "hed": 481,
    "my": 482,
    "ƒ†are": 483,
    "ƒ†out": 484,
    "ƒ†le": 485,
    "ƒ†fr": 486,
    "ain": 487,
    "ƒ†kn": 488,
    "hen": 489,
    "ƒ†them": 490,
    "um": 491,
    "'t": 492,
    "ax": 493,
    "ƒ†sad": 494,
    "ul": 495,
    "ƒ†boy": 496,
    "ƒ†tree": 497,
    "other": 498,
    "ƒ†have": 499,
    "ƒ†man": 500,
    "ƒ†cl": 501,
    "ƒ†loved": 502,
    "ƒ†looked": 503,
    "oug": 504,
    "ƒ†found": 505,
    "ƒ†sp": 506,
    "ƒ†star": 507,
    "ƒ†Sue": 508,
    "one": 509,
    "hing": 510,
    "ƒ†sc": 511,
    "ƒ†back": 512,
    "own": 513,
    "ƒ†Max": 514,
    "are": 515,
    "ƒ†like": 516,
    "ful": 517,
    "side": 518,
    "ƒ†me": 519,
    "ƒ†bec": 520,
    "ƒ†park": 521,
    "ight": 522,
    "ong": 523,
    "ƒ†car": 524,
    "op": 525,
    "elt": 526,
    "ƒ†One": 527,
    "ƒ†liked": 528,
    "ƒ†would": 529,
    "ƒ†make": 530,
    "round": 531,
    "ƒ†la": 532,
    "ƒ†fa": 533,
    "ƒ†felt": 534,
    "You": 535,
    "ƒ†W": 536,
    "ell": 537,
    "ƒ†see": 538,
    "ƒ†But": 539,
    "omet": 540,
    "ƒ†asked": 541,
    "ag": 542,
    "ƒ†new": 543,
    "ƒ†no": 544,
    "ice": 545,
    "ƒ†Sam": 546,
    "ouse": 547,
    "ƒ†started": 548,
    "ared": 549,
    "ƒ†came": 550,
    "ƒ†Ben": 551,
    "ƒ†al": 552,
    "ƒ†other": 553,
    "ought": 554,
    "iled": 555,
    "ƒ†somet": 556,
    "ƒ†ag": 557,
    "ƒ†good": 558,
    "ƒ†small": 559,
    "ss": 560,
    "ƒ†br": 561,
    "ƒ†smiled": 562,
    "ƒ†say": 563,
    "ried": 564,
    "ade": 565,
    "ings": 566,
    "ob": 567,
    "pot": 568,
    "ƒ†wor": 569,
    "ƒ†find": 570,
    "ƒ†ex": 571,
    "ia": 572,
    "ƒ†away": 573,
    "ty": 574,
    "ƒ†put": 575,
    "ƒ†what": 576,
    "ƒ†something": 577,
    "ƒ†co": 578,
    "ƒ†from": 579,
    "ƒ†made": 580,
    "ƒ†thought": 581,
    "ened": 582,
    "ƒ†home": 583,
    "ƒ†playing": 584,
    "ook": 585,
    "ƒ†every": 586,
    "ƒ†wal": 587,
    "ƒ†mu": 588,
    "uc": 589,
    "ach": 590,
    "arn": 591,
    "ƒ†Spot": 592,
    "ƒ†ran": 593,
    "ile": 594,
    "ƒ†F": 595,
    "ie": 596,
    "ƒ†J": 597,
    "ave": 598,
    "ƒ†again": 599,
    "ƒ†some": 600,
    "ƒ†laug": 601,
    "dd": 602,
    "ƒ†house": 603,
    "ƒ†down": 604,
    "ƒ†fl": 605,
    "king": 606,
    "ƒ†took": 607,
    "ƒ†scared": 608,
    "ƒ†pr": 609,
    "ny": 610,
    "ure": 611,
    "ƒ†toys": 612,
    "ƒ†learn": 613,
    "ƒ†You": 614,
    "if": 615,
    "ƒ†will": 616,
    "ƒ†box": 617,
    "ick": 618,
    "ret": 619,
    "ab": 620,
    "ep": 621,
    "ƒ†my": 622,
    "ƒ†around": 623,
    "ƒ†things": 624,
    "ƒ†your": 625,
    "oud": 626,
    "ƒ†bl": 627,
    "uck": 628,
    "ƒ†when": 629,
    "ish": 630,
    "ƒ†lived": 631,
    "ƒ†fe": 632,
    "ƒ†then": 633,
    "ƒ†sun": 634,
    "as": 635,
    "ƒ†sw": 636,
    ",\"": 637,
    "ƒ†ch": 638,
    "us": 639,
    "pped": 640,
    "ƒ†ab": 641,
    "ƒ†Mia": 642,
    "ank": 643,
    "ƒ†get": 644,
    "ucy": 645,
    "Tim": 646,
    "ump": 647,
    "Th": 648,
    "ƒ†lot": 649,
    "ist": 650,
    "oth": 651,
    "ƒ†tried": 652,
    "ap": 653,
    "ƒ†know": 654,
    "ƒ†says": 655,
    "ƒ†got": 656,
    "ited": 657,
    "ƒ†who": 658,
    "ƒ†kne": 659,
    "ust": 660,
    "ƒ†many": 661,
    "nder": 662,
    "ƒ†int": 663,
    "ƒ†about": 664,
    "Lily": 665,
    "ƒ†pret": 666,
    "ƒ†dec": 667,
    "ƒ†any": 668,
    "ƒ†red": 669,
    "ƒ†D": 670,
    "ive": 671,
    "ƒ†knew": 672,
    "ace": 673,
    "ous": 674,
    "ƒ†more": 675,
    "ise": 676,
    "ƒ†care": 677,
    "ally": 678,
    "ƒ†pic": 679,
    "au": 680,
    "qu": 681,
    "ƒ†hug": 682,
    "ƒ†Lucy": 683,
    "ƒ†learned": 684,
    "ƒ†po": 685,
    "ƒ†water": 686,
    "fter": 687,
    "ƒ†v": 688,
    "ƒ†became": 689,
    "ƒ†best": 690,
    "ause": 691,
    "ƒ†op": 692,
    "ƒ†gre": 693,
    "ƒ†exc": 694,
    "urp": 695,
    "ways": 696,
    "√ҐƒҐ": 697,
    "ƒ†outside": 698,
    "ƒ†laughed": 699,
    "ƒ†look": 700,
    "ƒ†always": 701,
    "ƒ†decid": 702,
    "ƒ†show": 703,
    "ƒ†un": 704,
    "ant": 705,
    "ƒ†Bob": 706,
    "ƒ†room": 707,
    "fe": 708,
    "ƒ†decided": 709,
    "ƒ†ho": 710,
    "ƒ†because": 711,
    "ƒ†So": 712,
    "ƒ†into": 713,
    "ƒ†eat": 714,
    "ite": 715,
    "ƒ†jump": 716,
    "ƒ†And": 717,
    "ƒ†pe": 718,
    "ƒ†both": 719,
    "ers": 720,
    "ƒ†Mom": 721,
    "ƒ†dad": 722,
    "They": 723,
    "udd": 724,
    "ƒ†ke": 725,
    "ƒ†one": 726,
    "nn": 727,
    "ƒ†this": 728,
    "ƒ†excited": 729,
    "ƒ†fast": 730,
    "ƒ†nice": 731,
    "ƒ†E": 732,
    "ƒ†feel": 733,
    "Tom": 734,
    "Yes": 735,
    "ƒ†run": 736,
    "ƒ†long": 737,
    "ƒ†told": 738,
    "ƒ†sk": 739,
    "ƒ†am": 740,
    "urpr": 741,
    "our": 742,
    "ƒ†inside": 743,
    "ull": 744,
    "ƒ†tr": 745,
    "ƒ†surpr": 746,
    "ƒ†mo": 747,
    "ink": 748,
    "ƒ†pretty": 749,
    "iny": 750,
    "ƒ†sor": 751,
    "Wh": 752,
    "ƒ†take": 753,
    "og": 754,
    "ƒ†sl": 755,
    "ƒ†each": 756,
    "ƒ†gave": 757,
    "ƒ†much": 758,
    "ƒ†gra": 759,
    "lew": 760,
    "nna": 761,
    "ƒ†rock": 762,
    "ƒ†how": 763,
    "ƒ†str": 764,
    "ara": 765,
    "imal": 766,
    "ƒ†animal": 767,
    "ged": 768,
    "ƒ†need": 769,
    "ƒ†than": 770,
    "But": 771,
    "ven": 772,
    "etter": 773,
    "ƒ†tow": 774,
    "ƒ†or": 775,
    "ƒ†C": 776,
    "ƒ†under": 777,
    "ess": 778,
    "ƒ†old": 779,
    "ƒ†sorry": 780,
    "ge": 781,
    "ised": 782,
    "ro": 783,
    "urt": 784,
    "ƒ†cle": 785,
    "ƒ†fish": 786,
    "ƒ†walked": 787,
    "ƒ†clo": 788,
    "and": 789,
    "ƒ†bear": 790,
    "ft": 791,
    "ase": 792,
    "ast": 793,
    "ƒ†hand": 794,
    "urn": 795,
    "ƒ†We": 796,
    "ƒ†kind": 797,
    "ƒ†His": 798,
    "ƒ†te": 799,
    "here": 800,
    "ƒ†happened": 801,
    "ƒ†just": 802,
    "ƒ†flow": 803,
    "ƒ†food": 804,
    "ƒ†list": 805,
    "ƒ†didn": 806,
    "ƒ†animals": 807,
    "ƒ†hig": 808,
    "pl": 809,
    "ƒ†near": 810,
    "ƒ†wat": 811,
    "ƒ†ide": 812,
    "ƒ†try": 813,
    "ched": 814,
    "ƒ†sky": 815,
    "ine": 816,
    "ƒ†sn": 817,
    "ving": 818,
    "ƒ†fi": 819,
    "rom": 820,
    "ƒ†us": 821,
    "ƒ†idea": 822,
    "ƒ†better": 823,
    "ƒ†Amy": 824,
    "ƒ†bug": 825,
    "ƒ†heard": 826,
    "gry": 827,
    "ƒ†its": 828,
    "ƒ†tw": 829,
    "ƒ†let": 830,
    "pec": 831,
    "ate": 832,
    "able": 833,
    "ff": 834,
    "ƒ†en": 835,
    "ƒ†careful": 836,
    "ƒ†share": 837,
    "ex": 838,
    "ƒ†if": 839,
    "Thank": 840,
    "Mom": 841,
    "ƒ†fly": 842,
    "ƒ†stor": 843,
    "ial": 844,
    "ƒ†flew": 845,
    "more": 846,
    "ƒ†anymore": 847,
    "ƒ†Th": 848,
    "ƒ†spec": 849,
    "ƒ†special": 850,
    "ion": 851,
    "ƒ†com": 852,
    "ƒ†lots": 853,
    "ƒ†never": 854,
    "ƒ†by": 855,
    "lf": 856,
    "ream": 857,
    "ƒ†dan": 858,
    "ƒ†bu": 859,
    "ƒ†fo": 860,
    "ƒ†wind": 861,
    "ƒ†don": 862,
    "ƒ†tal": 863,
    "ƒ†clean": 864,
    "ort": 865,
    "ƒ†gr": 866,
    "ƒ†love": 867,
    "rm": 868,
    "ber": 869,
    "ƒ†end": 870,
    "ƒКƒК": 871,
    "ƒ†Then": 872,
    "ople": 873,
    "ƒ†even": 874,
    "ƒ†mag": 875,
    "ƒ†hard": 876,
    "ƒ†shiny": 877,
    "udden": 878,
    "ƒ†fore": 879,
    "ƒ†over": 880,
    "ƒ†cake": 881,
    "ak": 882,
    "ƒ†book": 883,
    "ƒ†col": 884,
    "ƒ†turn": 885,
    "ƒ†fam": 886,
    "ƒ†bad": 887,
    "ƒ†safe": 888,
    "ƒ†after": 889,
    "ady": 890,
    "ƒ†Anna": 891,
    "uddenly": 892,
    "ƒ†people": 893,
    "ƒ†proud": 894,
    "ƒ†Every": 895,
    "ƒ†surprised": 896,
    "pected": 897,
    "Let": 898,
    "ƒ†high": 899,
    "ƒ†cu": 900,
    "ƒ†hurt": 901,
    "ƒ†come": 902,
    "imb": 903,
    "arden": 904,
    "ƒ†door": 905,
    "ƒ†garden": 906,
    "bb": 907,
    "ƒ†ground": 908,
    "ƒ†opened": 909,
    "ƒ†picked": 910,
    "ƒ†loud": 911,
    "ƒ†climb": 912,
    "expected": 913,
    "ƒ†unexpected": 914,
    "ƒ†gl": 915,
    "ƒ†che": 916,
    "ild": 917,
    "ƒ†im": 918,
    "As": 919,
    "ƒ†give": 920,
    "ƒ†way": 921,
    "ail": 922,
    "'m": 923,
    "ƒ†thanked": 924,
    "ƒ†color": 925,
    "ƒ†blue": 926,
    "ƒ†still": 927,
    "ƒ†ever": 928,
    "ƒ†hugged": 929,
    "ƒ†From": 930,
    "ƒ†call": 931,
    "ƒ†far": 932,
    "ip": 933,
    "ƒ†Her": 934,
    "ƒ†Sara": 935,
    "ƒ†When": 936,
    "No": 937,
    "ƒ†off": 938,
    "ƒ†magic": 939,
    "iz": 940,
    "ough": 941,
    "age": 942,
    "ummy": 943,
    "ƒ†K": 944,
    "ƒ†jumped": 945,
    "ƒ†should": 946,
    "ƒ†family": 947,
    "ƒ†par": 948,
    "ool": 949,
    "ƒ†kid": 950,
    "ƒ†smile": 951,
    "hes": 952,
    "uff": 953,
    "ƒ†place": 954,
    "kay": 955,
    "ƒ†walk": 956,
    "ƒ†now": 957,
    "ct": 958,
    "ƒ†In": 959,
    "ƒ†great": 960,
    "em": 961,
    "ture": 962,
    "ƒ†qu": 963,
    "les": 964,
    "ƒ†strong": 965,
    "ƒ†stay": 966,
    "ƒ†unt": 967,
    "ƒ†sto": 968,
    "aut": 969,
    "ƒ†forest": 970,
    "ane": 971,
    "ƒ†bra": 972,
    "itty": 973,
    "ƒ†P": 974,
    "ƒ†frog": 975,
    "ƒ†bro": 976,
    "ƒ†until": 977,
    "oon": 978,
    "ƒ†beaut": 979,
    "dy": 980,
    "ƒ†squ": 981,
    "ƒ†stick": 982,
    "xt": 983,
    "ƒ†next": 984,
    "ƒ†boat": 985,
    "lease": 986,
    "ning": 987,
    "ƒ†happily": 988,
    "ƒ†listen": 989,
    "aking": 990,
    "ƒ†kids": 991,
    "ƒ†tra": 992,
    "ies": 993,
    "iful": 994,
    "ƒ†beautiful": 995,
    "ƒ†app": 996,
    "th": 997,
    "ƒ†helped": 998,
    "ƒ†dra": 999,
    "ƒ†showed": 1000,
    "ƒ†clos": 1001,
    "be": 1002,
    "ƒ†imp": 1003,
    "ƒ†story": 1004,
    "unny": 1005,
    "oy": 1006,
    "ƒ†while": 1007,
    "ƒ†town": 1008,
    "rel": 1009,
    "pt": 1010,
    "ƒ†rain": 1011,
    "ress": 1012,
    "ƒ†picture": 1013,
    "ƒ†being": 1014,
    "ƒ†rem": 1015,
    "ƒ†everyone": 1016,
    "It": 1017,
    "ary": 1018,
    "ree": 1019,
    "ƒ†mor": 1020,
    "ƒ†hat": 1021,
    "ƒ†called": 1022,
    "ƒ†met": 1023,
    "ƒ†stopped": 1024,
    "ƒ†ad": 1025,
    "ƒ†game": 1026,
    "Now": 1027,
    "He": 1028,
    "Can": 1029,
    "ƒ†angry": 1030,
    "ger": 1031,
    "uffy": 1032,
    "ƒ†open": 1033,
    "ƒ†wo": 1034,
    "ƒ†truck": 1035,
    "ƒ†keep": 1036,
    "ƒ†soft": 1037,
    "When": 1038,
    "ƒ†cry": 1039,
    "ƒ†yummy": 1040,
    "ƒ†lost": 1041,
    "ƒ†bed": 1042,
    "ƒ†Let": 1043,
    "ƒ†Sally": 1044,
    "ƒ†warm": 1045,
    "by": 1046,
    "vent": 1047,
    "ƒ†brave": 1048,
    "ƒ†mouse": 1049,
    "ƒ†Wh": 1050,
    "ƒ†ate": 1051,
    "ƒ†Kitty": 1052,
    "ished": 1053,
    "ƒ†de": 1054,
    "fore": 1055,
    "ƒ†doll": 1056,
    "so": 1057,
    "ƒ†couldn": 1058,
    "ƒ†watch": 1059,
    "ƒ†leave": 1060,
    "ƒ†also": 1061,
    "dded": 1062,
    "ƒ†fell": 1063,
    "ƒ†green": 1064,
    "ƒ†face": 1065,
    "ƒ†two": 1066,
    "gan": 1067,
    "iss": 1068,
    "ƒ†flowers": 1069,
    "bit": 1070,
    "What": 1071,
    "ƒ†R": 1072,
    "ble": 1073,
    "ƒ†noise": 1074,
    "abbit": 1075,
    "irst": 1076,
    "owl": 1077,
    "ƒ†where": 1078,
    "az": 1079,
    "ock": 1080,
    "ƒ†soon": 1081,
    "self": 1082,
    "ƒ†slide": 1083,
    "ƒ†rabbit": 1084,
    "ƒ†hole": 1085,
    "luffy": 1086,
    "ƒ†before": 1087,
    "irrel": 1088,
    "ƒ†pus": 1089,
    "ired": 1090,
    "ƒ†sat": 1091,
    "illy": 1092,
    "ƒ†hear": 1093,
    "ƒ†use": 1094,
    "√ҐƒҐƒњ": 1095,
    "Hi": 1096,
    "ƒ†pa": 1097,
    "ƒ†kept": 1098,
    "√ҐƒҐƒЊ": 1099,
    "That": 1100,
    "ƒ†squirrel": 1101,
    "ear": 1102,
    "Then": 1103,
    "ma": 1104,
    "ƒ†nodded": 1105,
    "ƒ†expl": 1106,
    "ƒ†store": 1107,
    "ƒ†cook": 1108,
    "ƒ†hands": 1109,
    "Look": 1110,
    "ƒ†birds": 1111,
    "ƒ†pain": 1112,
    "ƒ†going": 1113,
    "ƒ†funny": 1114,
    "ƒ†having": 1115,
    "day": 1116,
    "ƒ†sing": 1117,
    "aybe": 1118,
    "uch": 1119,
    "ƒ†ey": 1120,
    "aug": 1121,
    "ƒ†catch": 1122,
    "aught": 1123,
    "ƒ†Can": 1124,
    "ƒ†Fluffy": 1125,
    "uit": 1126,
    "ƒ†yell": 1127,
    "ƒ†think": 1128,
    "leep": 1129,
    "ƒ†cra": 1130,
    "ƒ†fin": 1131,
    "Ben": 1132,
    "ƒ†bre": 1133,
    "ƒ†fix": 1134,
    "ƒ†tired": 1135,
    "ƒ†bunny": 1136,
    "ƒ†used": 1137,
    "ƒ†looking": 1138,
    "ƒ†bus": 1139,
    "ange": 1140,
    "air": 1141,
    "ƒ†work": 1142,
    "ƒ†wr": 1143,
    "ƒ†our": 1144,
    "ƒ†pull": 1145,
    "We": 1146,
    "ƒ†thr": 1147,
    "thing": 1148,
    "ƒ†Now": 1149,
    "ƒ†wait": 1150,
    "ƒ†kit": 1151,
    "ƒ†sound": 1152,
    "ting": 1153,
    "ƒ†jo": 1154,
    "ƒ†has": 1155,
    "ƒ†G": 1156,
    "ƒ†mean": 1157,
    "ƒ†pond": 1158,
    "ember": 1159,
    "ƒ†beh": 1160,
    "ƒ†dr": 1161,
    "ƒ†sunny": 1162,
    "led": 1163,
    "ƒ†others": 1164,
    "ƒ†ask": 1165,
    "ng": 1166,
    "chen": 1167,
    "ƒ†kitchen": 1168,
    "ƒ†talk": 1169,
    "ƒ†flo": 1170,
    "ƒ†dif": 1171,
    "rew": 1172,
    "ƒ†pie": 1173,
    "ƒ†Jo": 1174,
    "ƒ†head": 1175,
    "ƒ†real": 1176,
    "ƒ†first": 1177,
    "ƒ†tri": 1178,
    "ƒ†mommy": 1179,
    "ƒ†eyes": 1180,
    "ello": 1181,
    "ƒ†import": 1182,
    "Hello": 1183,
    "ƒ†fav": 1184,
    "ath": 1185,
    "joy": 1186,
    "ƒ†z": 1187,
    "ƒ†remember": 1188,
    "ƒ†right": 1189,
    "ƒ†flower": 1190,
    "ƒ†con": 1191,
    "ƒ†mess": 1192,
    "ƒ†party": 1193,
    "ƒ†cold": 1194,
    "ƒ†Do": 1195,
    "ƒ†vo": 1196,
    "ƒ†swe": 1197,
    "ious": 1198,
    "ƒ†sand": 1199,
    "ƒ†√ҐƒҐƒЊ": 1200,
    "ac": 1201,
    "orn": 1202,
    "ƒ†race": 1203,
    "ƒ†curi": 1204,
    "imes": 1205,
    "ƒ†important": 1206,
    "ƒ†duck": 1207,
    "ƒ†moral": 1208,
    "ƒ†shared": 1209,
    "zy": 1210,
    "ount": 1211,
    "ƒ†Jack": 1212,
    "ƒ†ice": 1213,
    "ƒ†okay": 1214,
    "ƒ†advent": 1215,
    "ƒ†worked": 1216,
    "llow": 1217,
    "At": 1218,
    "ƒ†enjoy": 1219,
    "ƒ†dress": 1220,
    "ƒ†bright": 1221,
    "ƒ†making": 1222,
    "ƒ†curious": 1223,
    "ƒ†own": 1224,
    "ƒ†tall": 1225,
    "ƒ†dir": 1226,
    "ƒ†hop": 1227,
    "reed": 1228,
    "ƒ†hid": 1229,
    "ƒ†favor": 1230,
    "ƒ†ri": 1231,
    "hn": 1232,
    "ƒ†sleep": 1233,
    "ƒ†dis": 1234,
    "Wow": 1235,
    "ƒ†favorite": 1236,
    "ƒ†thing": 1237,
    "ƒ†began": 1238,
    "ƒ†mon": 1239,
    "ƒ†bag": 1240,
    "ƒ†hill": 1241,
    "Don": 1242,
    "ƒ†cla": 1243,
    "ƒ†draw": 1244,
    "ƒ†rest": 1245,
    "ƒ†here": 1246,
    "ƒ†yard": 1247,
    "ƒ†tell": 1248,
    "ƒ†Fin": 1249,
    "ster": 1250,
    "ƒ†watched": 1251,
    "que": 1252,
    "ƒ†follow": 1253,
    "ƒ†move": 1254,
    "ƒ†bel": 1255,
    "ect": 1256,
    "ƒ†cut": 1257,
    "ƒ†night": 1258,
    "ƒ†agreed": 1259,
    "ƒ†pick": 1260,
    "co": 1261,
    "ƒ†block": 1262,
    "ƒ†hun": 1263,
    "aper": 1264,
    "lly": 1265,
    "ƒ†stop": 1266,
    "ƒ†behind": 1267,
    "ƒ†This": 1268,
    "ƒ†surprise": 1269,
    "ied": 1270,
    "ƒ†sho": 1271,
    "ƒ†hot": 1272,
    "After": 1273,
    "ƒ†table": 1274,
    "ƒ†grass": 1275,
    "ƒ†worry": 1276,
    "ƒ†dark": 1277,
    "ƒ†trees": 1278,
    "ƒ†voice": 1279,
    "ƒ†walking": 1280,
    "fere": 1281,
    "ƒ†floor": 1282,
    "ƒ†farm": 1283,
    "ƒ†lion": 1284,
    "ƒ†top": 1285,
    "ƒ†differe": 1286,
    "ƒ†please": 1287,
    "ƒ†ru": 1288,
    "ƒ†song": 1289,
    "ƒ†butter": 1290,
    "ƒ†tail": 1291,
    "ƒ†sweet": 1292,
    "Max": 1293,
    "ƒ†shout": 1294,
    "ƒ†colors": 1295,
    "ƒ†read": 1296,
    "ƒ†Dad": 1297,
    "ƒ†lady": 1298,
    "ƒ†forg": 1299,
    "isy": 1300,
    "ƒ†leaves": 1301,
    "ƒ†closer": 1302,
    "ign": 1303,
    "ƒ†cars": 1304,
    "ƒ†turned": 1305,
    "ƒ†needed": 1306,
    "ƒ†tast": 1307,
    "Why": 1308,
    "aring": 1309,
    "ƒ†wood": 1310,
    "ƒ†cried": 1311,
    "ƒ†different": 1312,
    "ƒ†laugh": 1313,
    "ƒ†del": 1314,
    "ƒ†piece": 1315,
    "√ҐƒҐƒї": 1316,
    "ered": 1317,
    "ƒ†Mr": 1318,
    "ƒ†roll": 1319,
    "ƒ†adventure": 1320,
    "ƒ†fire": 1321,
    "ƒ†does": 1322,
    "ike": 1323,
    "ƒ†cr": 1324,
    "ƒ†hungry": 1325,
    "ƒ†hair": 1326,
    "ƒ†Suddenly": 1327,
    "ƒ†paper": 1328,
    "ƒ†feeling": 1329,
    "ƒ†yellow": 1330,
    "ƒ†full": 1331,
    "bo": 1332,
    "ƒ†prin": 1333,
    "Sue": 1334,
    "ƒ†touch": 1335,
    "ƒ†As": 1336,
    "Anna": 1337,
    "Sam": 1338,
    "ƒ†wet": 1339,
    "ƒ†friendly": 1340,
    "ƒ†per": 1341,
    "oom": 1342,
    "ken": 1343,
    "cked": 1344,
    "ached": 1345,
    "ƒ†swing": 1346,
    "ƒ†fruit": 1347,
    "ient": 1348,
    "ƒ†broken": 1349,
    "ƒ†ready": 1350,
    "bye": 1351,
    "ppy": 1352,
    "ƒ†prom": 1353,
    "ƒ†That": 1354,
    "ƒ†another": 1355,
    "ƒ†light": 1356,
    "ƒ†pretend": 1357,
    "ƒ†dance": 1358,
    "ater": 1359,
    "ƒ†climbed": 1360,
    "where": 1361,
    "ƒ†listened": 1362,
    "ƒ†Bobo": 1363,
    "ƒ†danc": 1364,
    "ƒ†running": 1365,
    "ƒ†only": 1366,
    "ƒ†plan": 1367,
    "ƒ†gone": 1368,
    "ƒ†swim": 1369,
    "bbed": 1370,
    "Suddenly": 1371,
    "sh": 1372,
    "ƒ†train": 1373,
    "ila": 1374,
    "ndma": 1375,
    "Sara": 1376,
    "ƒ†Jane": 1377,
    "ƒ†close": 1378,
    "av": 1379,
    "She": 1380,
    "ƒ†smell": 1381,
    "So": 1382,
    "aby": 1383,
    "ƒ†amaz": 1384,
    "ƒ†hold": 1385,
    "ƒ†blocks": 1386,
    "ƒ†wonder": 1387,
    "ƒ†Timmy": 1388,
    "ƒ†repl": 1389,
    "ƒ†All": 1390,
    "ƒ†butterf": 1391,
    "ƒ†sees": 1392,
    "ƒ†reached": 1393,
    "ƒ†wall": 1394,
    "ƒ†pu": 1395,
    "oney": 1396,
    "red": 1397,
    "ƒ†slow": 1398,
    "ƒ†helping": 1399,
    "ƒ†dri": 1400,
    "ƒ†cream": 1401,
    "ƒ†cool": 1402,
    "ƒ†glad": 1403,
    "af": 1404,
    "ƒ†ant": 1405,
    "ƒ†less": 1406,
    "ƒ†been": 1407,
    "ƒ†goodbye": 1408,
    "ƒ†ac": 1409,
    "ƒ†fight": 1410,
    "ather": 1411,
    "Mia": 1412,
    "ƒ†pushed": 1413,
    "iced": 1414,
    "ƒ†fair": 1415,
    "ƒ†must": 1416,
    "ƒ†hide": 1417,
    "ƒ†moment": 1418,
    "ƒ†window": 1419,
    "ƒ†O": 1420,
    "ƒ†sit": 1421,
    "ƒ†balloon": 1422,
    "ƒ†snow": 1423,
    "ƒ†child": 1424,
    "ƒ†explore": 1425,
    "ƒ†Everyone": 1426,
    "ƒ†ar": 1427,
    "ƒ†wished": 1428,
    "ƒ†baby": 1429,
    "ƒ†done": 1430,
    "ƒ†wag": 1431,
    "ƒ†ste": 1432,
    "ƒ†buy": 1433,
    "ƒ†stuck": 1434,
    "ƒ†perf": 1435,
    "ƒ†thank": 1436,
    "ƒ†might": 1437,
    "icy": 1438,
    "ƒ†name": 1439,
    "ized": 1440,
    "ƒ†trying": 1441,
    "ƒ†bit": 1442,
    "ƒ†coming": 1443,
    "ƒ†bar": 1444,
    "ƒ†quick": 1445,
    "ƒ†fall": 1446,
    "ƒ†apple": 1447,
    "ash": 1448,
    "ƒ†scary": 1449,
    "ƒ†looks": 1450,
    "ƒ†build": 1451,
    "ƒ†doing": 1452,
    "ƒ†win": 1453,
    "ƒ†underst": 1454,
    "aisy": 1455,
    "ƒ†din": 1456,
    "ƒ†dream": 1457,
    "ƒ†dirty": 1458,
    "ƒ†held": 1459,
    "ames": 1460,
    "ƒ†books": 1461,
    "ƒ†mar": 1462,
    "In": 1463,
    "ƒ†butterfly": 1464,
    "ƒ†left": 1465,
    "ƒ†shouted": 1466,
    "ƒ†count": 1467,
    "ƒ†replied": 1468,
    "avy": 1469,
    "ƒ†reach": 1470,
    "ƒ†tiny": 1471,
    "ƒ†through": 1472,
    "ott": 1473,
    "ƒ†dro": 1474,
    "ƒ†why": 1475,
    "ƒ†air": 1476,
    "ƒ†bran": 1477,
    "ƒ†land": 1478,
    "key": 1479,
    "ƒ†three": 1480,
    "ƒ†pulled": 1481,
    "ƒ†spl": 1482,
    "ƒ†grow": 1483,
    "ƒ†treat": 1484,
    "ƒ†brother": 1485,
    "ƒ†wise": 1486,
    "ƒ†woods": 1487,
    "ƒ†sure": 1488,
    "'re": 1489,
    "ƒ†chair": 1490,
    "ix": 1491,
    "ƒ†mat": 1492,
    "ins": 1493,
    "ƒ†seen": 1494,
    "ƒ†pink": 1495,
    "ƒ†clapped": 1496,
    "ƒ†plant": 1497,
    "ely": 1498,
    "ƒ†owl": 1499,
    "ƒ†cup": 1500,
    "ield": 1501,
    "ƒ†sometimes": 1502,
    "andy": 1503,
    "ƒ†fill": 1504,
    "ƒ†cloud": 1505,
    "ask": 1506,
    "ƒ†swam": 1507,
    "outh": 1508,
    "ƒ†job": 1509,
    "ƒ†colorful": 1510,
    "ƒ†remembered": 1511,
    "ƒ†bigger": 1512,
    "ƒ†nest": 1513,
    "ƒ†mouth": 1514,
    "pe": 1515,
    "Okay": 1516,
    "ƒ†lesson": 1517,
    "ƒ†join": 1518,
    "ƒ†cre": 1519,
    "ph": 1520,
    "ƒ†There": 1521,
    "oup": 1522,
    "room": 1523,
    "art": 1524,
    "ƒ†waved": 1525,
    "uddy": 1526,
    "ƒ†grabbed": 1527,
    "ƒ†stayed": 1528,
    "Oh": 1529,
    "ƒ†paint": 1530,
    "This": 1531,
    "ƒ†clot": 1532,
    "ƒ†cont": 1533,
    "ƒ†clothes": 1534,
    "ƒ†ve": 1535,
    "ower": 1536,
    "ƒ†After": 1537,
    "ƒ†waited": 1538,
    "ƒ†quickly": 1539,
    "cle": 1540,
    "ƒ†word": 1541,
    "ƒ†broke": 1542,
    "ucky": 1543,
    "ƒ†games": 1544,
    "ƒ†cast": 1545,
    "ƒ†blew": 1546,
    "ƒ†gent": 1547,
    "ƒ†Mommy": 1548,
    "ƒ†enjoyed": 1549,
    "ƒ†noticed": 1550,
    "Jo": 1551,
    "ries": 1552,
    "ation": 1553,
    "ƒ†set": 1554,
    "ƒ†likes": 1555,
    "ƒ†pictures": 1556,
    "ton": 1557,
    "de": 1558,
    "ƒ†sea": 1559,
    "ƒ†heavy": 1560,
    "ƒ†mus": 1561,
    "ƒ†alone": 1562,
    "ƒ†gif": 1563,
    "asure": 1564,
    "ƒ†anything": 1565,
    "ƒ†spot": 1566,
    "ƒ†miss": 1567,
    "ƒ†hopped": 1568,
    "ƒ†world": 1569,
    "ƒ†turns": 1570,
    "orm": 1571,
    "ƒ†year": 1572,
    "der": 1573,
    "ƒ†bott": 1574,
    "ƒ†pat": 1575,
    "ƒ†pot": 1576,
    "ƒ†pen": 1577,
    "lc": 1578,
    "Her": 1579,
    "ƒ†mix": 1580,
    "ƒ†arm": 1581,
    "ƒ†bike": 1582,
    "ƒ†tight": 1583,
    "ƒ†everywhere": 1584,
    "ƒ†won": 1585,
    "Lucy": 1586,
    "ƒ†tower": 1587,
    "ƒ†threw": 1588,
    "ƒ†himself": 1589,
    "ƒ†followed": 1590,
    "ƒ†Buddy": 1591,
    "ƒ†ride": 1592,
    "man": 1593,
    "less": 1594,
    "ƒ†ju": 1595,
    "ƒ†je": 1596,
    "amp": 1597,
    "Bob": 1598,
    "ape": 1599,
    "ƒ†comp": 1600,
    "ƒ†key": 1601,
    "row": 1602,
    "\".": 1603,
    "ƒ†white": 1604,
    "ctor": 1605,
    "ƒ†wrong": 1606,
    "ƒ†Daisy": 1607,
    "ƒ†makes": 1608,
    "ƒ†What": 1609,
    "ƒ†break": 1610,
    "ƒ†black": 1611,
    "arent": 1612,
    "ee": 1613,
    "ner": 1614,
    "Spot": 1615,
    "Do": 1616,
    "ƒ†deep": 1617,
    "thy": 1618,
    "ƒ†music": 1619,
    "ƒ†pol": 1620,
    "ƒ†delic": 1621,
    "cess": 1622,
    "ued": 1623,
    "ƒ†forgot": 1624,
    "ƒ†bee": 1625,
    "ƒ†parent": 1626,
    "ƒ†castle": 1627,
    "ves": 1628,
    "olly": 1629,
    "ƒ†em": 1630,
    "iet": 1631,
    "ƒ†wear": 1632,
    "ƒ†hit": 1633,
    "ister": 1634,
    "oun": 1635,
    "ƒ†quiet": 1636,
    "ƒ†round": 1637,
    "ance": 1638,
    "ƒ†stu": 1639,
    "ƒ†danced": 1640,
    "ƒ†vis": 1641,
    "ully": 1642,
    "ƒ†wants": 1643,
    "ƒ†leaf": 1644,
    "ƒ†monster": 1645,
    "ƒ†nap": 1646,
    "ƒ†John": 1647,
    "ƒ†understand": 1648,
    "ang": 1649,
    "ƒ†bowl": 1650,
    "os": 1651,
    "rot": 1652,
    "ren": 1653,
    "ƒ†bor": 1654,
    "ƒ†talked": 1655,
    "itten": 1656,
    "ƒ†dry": 1657,
    "ƒ†faster": 1658,
    "ƒ†cookies": 1659,
    "ƒ†brought": 1660,
    "fully": 1661,
    "ƒ†leg": 1662,
    "ross": 1663,
    "ƒ†mum": 1664,
    "zz": 1665,
    "ƒ†side": 1666,
    "ts": 1667,
    "From": 1668,
    "ƒ†sign": 1669,
    "ƒ†Inside": 1670,
    "ƒ†smart": 1671,
    "cy": 1672,
    "ƒ†rocks": 1673,
    "ƒ†someone": 1674,
    "His": 1675,
    "ƒ†poin": 1676,
    "ƒ†sec": 1677,
    "ƒ†sharing": 1678,
    "ƒ†fox": 1679,
    "ƒ†well": 1680,
    "ƒ†res": 1681,
    "ƒ†rel": 1682,
    "ƒ†happen": 1683,
    "ƒ†button": 1684,
    "ƒ†branch": 1685,
    "ƒ†Lila": 1686,
    "ƒ†really": 1687,
    "ƒ†finished": 1688,
    "ence": 1689,
    "ards": 1690,
    "ƒ†dinner": 1691,
    "ƒ†sister": 1692,
    "ƒ†flying": 1693,
    "eddy": 1694,
    "ƒ†contin": 1695,
    "ƒ†worried": 1696,
    "ƒ†ele": 1697,
    "ƒ†To": 1698,
    "ƒ†visit": 1699,
    "ƒ†Maybe": 1700,
    "ƒ†beach": 1701,
    "ƒ†que": 1702,
    "ƒ†secret": 1703,
    "ƒ†el": 1704,
    "ƒ†Sarah": 1705,
    "ƒ†king": 1706,
    "John": 1707,
    "gy": 1708,
    "ƒ†today": 1709,
    "ƒ†perfect": 1710,
    "ƒ†river": 1711,
    "ƒ†everything": 1712,
    "ƒ†silly": 1713,
    "ƒ†shin": 1714,
    "ƒ†Joe": 1715,
    "ƒ†danger": 1716,
    "ipp": 1717,
    "ƒ†children": 1718,
    "ƒ†gu": 1719,
    "ƒ†Soon": 1720,
    "ƒ†field": 1721,
    "ƒ†filled": 1722,
    "ƒ†fur": 1723,
    "ƒ†else": 1724,
    "ƒ†smiles": 1725,
    "ƒ†welc": 1726,
    "ƒ†At": 1727,
    "ƒ†wish": 1728,
    "ƒ†Em": 1729,
    "While": 1730,
    "ƒ†sang": 1731,
    "ƒ†gi": 1732,
    "ze": 1733,
    "ƒ†pudd": 1734,
    "ƒ†snack": 1735,
    "ƒ†eating": 1736,
    "ƒ†realized": 1737,
    "ƒ†pieces": 1738,
    "ƒ†promised": 1739,
    "ord": 1740,
    "ƒ†spr": 1741,
    "ƒ†pig": 1742,
    "ƒ†free": 1743,
    "ƒ†continued": 1744,
    "ƒ†bite": 1745,
    "ead": 1746,
    "ƒ†parents": 1747,
    "ƒ†carefully": 1748,
    "ated": 1749,
    "itting": 1750,
    "ƒ†ear": 1751,
    "Just": 1752,
    "ƒ†jar": 1753,
    "Maybe": 1754,
    "ƒ†cow": 1755,
    "Amy": 1756,
    "ƒ†blank": 1757,
    "ƒ†drag": 1758,
    "stead": 1759,
    "ƒ†orange": 1760,
    "ƒ†mud": 1761,
    "ƒ†crying": 1762,
    "ƒ†blanket": 1763,
    "ƒ†enough": 1764,
    "ƒ†rolled": 1765,
    "cket": 1766,
    "ƒ†soup": 1767,
    "ƒ†sail": 1768,
    "ƒ†purp": 1769,
    "imi": 1770,
    "ƒ†yes": 1771,
    "ale": 1772,
    "ƒ†drink": 1773,
    "ƒ†snake": 1774,
    "ses": 1775,
    "ƒ†boun": 1776,
    "ƒ†pet": 1777,
    "ƒ†crab": 1778,
    "ƒ†throw": 1779,
    "ƒ†laughing": 1780,
    "ƒ†fairy": 1781,
    "ƒ†words": 1782,
    "ƒ†amazing": 1783,
    "ƒ†bath": 1784,
    "ich": 1785,
    "ƒ†purple": 1786,
    "ƒ†Z": 1787,
    "ƒ†without": 1788,
    "ire": 1789,
    "ƒ†bottle": 1790,
    "ƒ†Billy": 1791,
    "ƒ†gift": 1792,
    "ƒ†grandma": 1793,
    "Fin": 1794,
    "used": 1795,
    "ons": 1796,
    "ƒ†past": 1797,
    "ƒ†money": 1798,
    "iver": 1799,
    "fort": 1800,
    "ƒ†mail": 1801,
    "ƒ†Gra": 1802,
    "ƒ†barked": 1803,
    "ƒ†wagged": 1804,
    "ƒ†att": 1805,
    "chool": 1806,
    "ƒ†monkey": 1807,
    "ƒ†doctor": 1808,
    "unch": 1809,
    "ƒ†brown": 1810,
    "ƒ†moved": 1811,
    "ises": 1812,
    "ƒ†asks": 1813,
    "ƒ†getting": 1814,
    "ƒ†closed": 1815,
    "ƒ†whe": 1816,
    "ƒ†welcome": 1817,
    "ƒ†su": 1818,
    "ƒ†candy": 1819,
    "ƒ†school": 1820,
    "ƒ†morning": 1821,
    "ƒ†owner": 1822,
    "gg": 1823,
    "ƒ†lon": 1824,
    "ƒ†mother": 1825,
    "ƒ†higher": 1826,
    "ƒ†sitting": 1827,
    "ƒ†treasure": 1828,
    ".√ҐƒҐƒњ": 1829,
    "ƒ†smo": 1830,
    "!√ҐƒҐƒњ": 1831,
    "ƒ†dangerous": 1832,
    "ƒ†lonely": 1833,
    "ƒ†Ch": 1834,
    "ƒ†living": 1835,
    "ƒ†apples": 1836,
    "ush": 1837,
    "ƒ†shop": 1838,
    "ased": 1839,
    "ƒ†strange": 1840,
    "vel": 1841,
    "ƒ†shining": 1842,
    "ƒ†road": 1843,
    "ere": 1844,
    "ƒ†Tommy": 1845,
    "ƒ†creat": 1846,
    "una": 1847,
    "ƒ†paw": 1848,
    "ƒ†ra": 1849,
    "ey": 1850,
    "ƒ†shoes": 1851,
    "ƒ†pre": 1852,
    "ible": 1853,
    "ƒ†-": 1854,
    "ƒ†stre": 1855,
    "ƒ†talking": 1856,
    "althy": 1857,
    "ƒ†caught": 1858,
    "ƒ†egg": 1859,
    "ol": 1860,
    "ƒ†pass": 1861,
    "me": 1862,
    "ƒ†lake": 1863,
    "ƒ†runs": 1864,
    "ƒ†buck": 1865,
    "ƒ†letter": 1866,
    "ƒ†wings": 1867,
    "ƒ†chee": 1868,
    "fish": 1869,
    "ƒ†mad": 1870,
    "ƒ†fan": 1871,
    "asket": 1872,
    "ƒ†basket": 1873,
    "ass": 1874,
    "ƒ†dragon": 1875,
    "app": 1876,
    "Mommy": 1877,
    "set": 1878,
    "cks": 1879,
    "ƒ†stone": 1880,
    "ƒ†thinks": 1881,
    "ƒ†stand": 1882,
    "ƒ†delicious": 1883,
    "ƒ†nose": 1884,
    "ƒ†puddle": 1885,
    "ƒ†tom": 1886,
    "ƒ†Bl": 1887,
    "ƒ†Mimi": 1888,
    "ƒ†belie": 1889,
    "ƒ†farmer": 1890,
    "ƒ†same": 1891,
    "ƒ†years": 1892,
    "board": 1893,
    "ƒ†teddy": 1894,
    "ƒ†bat": 1895,
    "isk": 1896,
    "itch": 1897,
    "ƒ†mine": 1898,
    "ƒ†sear": 1899,
    "ƒ†coat": 1900,
    "ches": 1901,
    "igh": 1902,
    "ƒ†days": 1903,
    "ƒ†bring": 1904,
    "ƒ†gentle": 1905,
    "ƒ†fit": 1906,
    "ƒ†start": 1907,
    "ƒ†finally": 1908,
    "ƒ†whist": 1909,
    "ƒ†cray": 1910,
    "igg": 1911,
    "ƒ†scream": 1912,
    "ƒ†kite": 1913,
    "ƒ†pill": 1914,
    "phant": 1915,
    "arm": 1916,
    "ƒ†vill": 1917,
    "ƒ†cho": 1918,
    "ƒ†singing": 1919,
    "ella": 1920,
    "sw": 1921,
    "ined": 1922,
    "ƒ†tasty": 1923,
    "ƒ†ph": 1924,
    "ƒ†ben": 1925,
    "ƒ†trou": 1926,
    "ƒ†shell": 1927,
    "ƒ†herself": 1928,
    "ƒ†hoped": 1929,
    "ƒ†answ": 1930,
    "ƒ†wore": 1931,
    "ƒ†swings": 1932,
    "sy": 1933,
    "ƒ†hor": 1934,
    "ƒ†belong": 1935,
    "Please": 1936,
    "ƒ†push": 1937,
    "ƒ†bush": 1938,
    "iskers": 1939,
    "ƒ†carrot": 1940,
    "ƒ†arri": 1941,
    "aughty": 1942,
    "ƒ†teach": 1943,
    "bow": 1944,
    "ract": 1945,
    "ƒ†naughty": 1946,
    "ƒ†elephant": 1947,
    "ƒ†dropped": 1948,
    "ƒ†shap": 1949,
    "ier": 1950,
    "ƒ†coll": 1951,
    "sc": 1952,
    "ƒ†teac": 1953,
    "emy": 1954,
    "ƒ†woke": 1955,
    "ball": 1956,
    "ƒ†pile": 1957,
    "ƒ†hiding": 1958,
    "ƒ†cour": 1959,
    "isa": 1960,
    "erry": 1961,
    "ƒ†touc": 1962,
    "ƒ†min": 1963,
    "ƒ†puppy": 1964,
    "'ll": 1965,
    "ƒ†seem": 1966,
    "llie": 1967,
    "ƒ†twins": 1968,
    "ama": 1969,
    "ƒ†lunch": 1970,
    "ƒ†bow": 1971,
    "ƒ†sack": 1972,
    "ƒ†pers": 1973,
    "ƒ†course": 1974,
    "ƒ†cheered": 1975,
    "ƒ†shapes": 1976,
    "ƒ†Jen": 1977,
    "ƒ†grew": 1978,
    "fused": 1979,
    "ƒ†rope": 1980,
    "ƒ†village": 1981,
    "irth": 1982,
    "irthday": 1983,
    "ƒ†juice": 1984,
    "ipped": 1985,
    "ƒ†rainbow": 1986,
    "ƒ†spin": 1987,
    "OK": 1988,
    "ƒ†shook": 1989,
    "Jack": 1990,
    "ƒ†spoon": 1991,
    "ƒ†bench": 1992,
    "ƒ†street": 1993,
    "ƒ†fence": 1994,
    "ƒ†cute": 1995,
    "ƒ†Fred": 1996,
    "ƒ†rob": 1997,
    "ƒ†nut": 1998,
    "ƒ†cheese": 1999,
    "ƒ†prob": 2000,
    "ƒ†touched": 2001,
    "idge": 2002,
    "col": 2003,
    "ƒ†joy": 2004,
    "ƒ†Whiskers": 2005,
    "ƒ†arrived": 2006,
    "ƒ†seed": 2007,
    "ƒ†war": 2008,
    "ƒ†teacher": 2009,
    "ƒ†corn": 2010,
    "Good": 2011,
    "ƒ†forever": 2012,
    "ƒ†able": 2013,
    "ƒ†bell": 2014,
    "ƒ†few": 2015,
    "ƒ†carry": 2016,
    "ƒ†most": 2017,
    "ƒ†plane": 2018,
    "ƒ†Blue": 2019,
    "lem": 2020,
    "ƒ†eas": 2021,
    "ƒ†sounds": 2022,
    "lla": 2023,
    "ƒ†des": 2024,
    "ƒ†spo": 2025,
    "ƒ†problem": 2026,
    "ƒ†birthday": 2027,
    "ƒ†power": 2028,
    "ƒ†inc": 2029,
    "umb": 2030,
    "br": 2031,
    "ƒКƒ†": 2032,
    "ƒ†bugs": 2033,
    "ilk": 2034,
    "ƒ†wonderful": 2035,
    "ƒ†dolls": 2036,
    "ƒ†busy": 2037,
    "ato": 2038,
    "irp": 2039,
    "eb": 2040,
    "ƒ†wra": 2041,
    "ƒ†promise": 2042,
    "ƒ†Thank": 2043,
    "ƒ†feels": 2044,
    "ian": 2045,
    "ƒ†Emma": 2046,
    "eter": 2047,
    "ƒ†bread": 2048,
    "ƒ†neck": 2049,
    "Finally": 2050,
    "ƒ†milk": 2051,
    "ƒ†robot": 2052,
    "ƒ†rec": 2053,
    "ƒ†shy": 2054,
    "ountain": 2055,
    "ƒ†kiss": 2056,
    "irt": 2057,
    "ƒ†heart": 2058,
    "ƒ†band": 2059,
    "ƒ†cave": 2060,
    "ƒ†pocket": 2061,
    "ub": 2062,
    "ƒ†helpful": 2063,
    "gly": 2064,
    "ƒ†slowly": 2065,
    "ƒ†believe": 2066,
    "ƒ†shake": 2067,
    "umpy": 2068,
    "eared": 2069,
    "ƒ†patient": 2070,
    "ƒ†pop": 2071,
    "ƒ†ob": 2072,
    "arp": 2073,
    "ƒ†live": 2074,
    "ƒ†storm": 2075,
    "ƒ†holding": 2076,
    "ƒ†ugly": 2077,
    "ƒ†towards": 2078,
    "ƒ†upset": 2079,
    "ƒ†turt": 2080,
    "ƒ†shr": 2081,
    "adow": 2082,
    "ƒ†cover": 2083,
    "ƒ†kitten": 2084,
    "ost": 2085,
    "ƒ†Remy": 2086,
    "ƒ†sharp": 2087,
    "ƒ†disapp": 2088,
    "ƒ†stories": 2089,
    "ƒ†suc": 2090,
    "ƒ†honey": 2091,
    "ove": 2092,
    "ƒ†Bella": 2093,
    "read": 2094,
    "ƒ†noises": 2095,
    "ƒ†Le": 2096,
    "ƒ†cir": 2097,
    "ƒ†balls": 2098,
    "ƒ†spark": 2099,
    "ƒ†gray": 2100,
    "ƒ†dist": 2101,
    "ƒ†dirt": 2102,
    "oggy": 2103,
    "ƒ†late": 2104,
    "ƒ†driver": 2105,
    "ƒ†seat": 2106,
    "ƒ†bucket": 2107,
    "ƒ†meet": 2108,
    "ƒ†young": 2109,
    "ƒ†amazed": 2110,
    "ƒ†turtle": 2111,
    "alm": 2112,
    "ƒ†spid": 2113,
    "ƒ†treats": 2114,
    "ƒ†magical": 2115,
    "unt": 2116,
    "ator": 2117,
    "ƒ†glow": 2118,
    "ƒ†seek": 2119,
    "ƒ†zoom": 2120,
    "ƒ†lem": 2121,
    "ƒ†sandw": 2122,
    "fortable": 2123,
    "umber": 2124,
    "ƒ†trip": 2125,
    "ƒ†mist": 2126,
    "ourn": 2127,
    "ƒ†splas": 2128,
    "ƒ†mark": 2129,
    "ƒ†journ": 2130,
    "ƒ†fold": 2131,
    "ƒ†mach": 2132,
    "ƒ†puzz": 2133,
    "ƒ†part": 2134,
    "ling": 2135,
    "ƒ†horse": 2136,
    "ƒ†organ": 2137,
    "ƒ†wild": 2138,
    "ƒ†princess": 2139,
    "pping": 2140,
    "oose": 2141,
    "ƒ†cookie": 2142,
    "Sure": 2143,
    "ens": 2144,
    "ƒ†hugs": 2145,
    "ƒ†Mark": 2146,
    "ƒ†taking": 2147,
    "ung": 2148,
    "ƒ†wheel": 2149,
    "epend": 2150,
    "ƒ†cloth": 2151,
    "ƒ†Lisa": 2152,
    "ƒ†sug": 2153,
    "ƒ†instead": 2154,
    "ƒ†bubb": 2155,
    "ƒ†string": 2156,
    "ƒ†net": 2157,
    "ƒ†drove": 2158,
    "iling": 2159,
    "ƒ†rude": 2160,
    "ƒ†huge": 2161,
    "ƒ†Jim": 2162,
    "ƒ†coin": 2163,
    "ƒ†stars": 2164,
    "ƒ†fighting": 2165,
    "Be": 2166,
    "ƒ†spicy": 2167,
    "ƒ†lucky": 2168,
    "Of": 2169,
    "ƒ†craw": 2170,
    "Hey": 2171,
    "ƒ†bone": 2172,
    "ƒ†inv": 2173,
    "ƒ†Grandma": 2174,
    "ors": 2175,
    "not": 2176,
    "ƒ†ca": 2177,
    "pper": 2178,
    "ƒ†forget": 2179,
    "up": 2180,
    "ƒ†di": 2181,
    "aur": 2182,
    "ƒ†sal": 2183,
    "ƒ†Finally": 2184,
    "ƒ†cannot": 2185,
    "ƒ†whistle": 2186,
    "ƒ†card": 2187,
    "ƒ†sick": 2188,
    "ƒ†path": 2189,
    "ƒ†cou": 2190,
    "ƒ†spider": 2191,
    "ƒ†wide": 2192,
    "Lila": 2193,
    "ƒ†foot": 2194,
    "ƒ†snowman": 2195,
    "ƒ†songs": 2196,
    "ƒ†life": 2197,
    "ƒ†pillow": 2198,
    "ize": 2199,
    "ular": 2200,
    "ƒ†Just": 2201,
    "Later": 2202,
    "est": 2203,
    "ƒ†Ann": 2204,
    "ert": 2205,
    "ƒ†fixed": 2206,
    "ƒ†giant": 2207,
    "oph": 2208,
    "rill": 2209,
    "ƒ†nod": 2210,
    "ƒ†boss": 2211,
    "ƒ†last": 2212,
    "ƒ†comes": 2213,
    "ƒ†joke": 2214,
    "ƒ†moon": 2215,
    "ƒ†taste": 2216,
    "den": 2217,
    "ƒ†machine": 2218,
    "ƒ†grumpy": 2219,
    "ƒ†wave": 2220,
    "ƒ†thin": 2221,
    "ƒ†drive": 2222,
    "ƒ†cart": 2223,
    "ƒ†ash": 2224,
    "ƒ†ser": 2225,
    "ƒ†grab": 2226,
    "ƒ†peace": 2227,
    "lower": 2228,
    "ƒ†daddy": 2229,
    "ƒ†On": 2230,
    "ƒ†Leo": 2231,
    "ery": 2232,
    "ƒ†sel": 2233,
    "ƒ†shelf": 2234,
    "ƒ†hidden": 2235,
    "erest": 2236,
    "ƒ†suddenly": 2237,
    "ƒ†wasn": 2238,
    "ƒ†write": 2239,
    "ƒ†landed": 2240,
    "ƒ†confused": 2241,
    "ƒ†ring": 2242,
    "ƒ†change": 2243,
    "ƒ†worm": 2244,
    "ƒ†interest": 2245,
    "ƒ†chased": 2246,
    "oop": 2247,
    "ƒ†fruits": 2248,
    "ƒ†sour": 2249,
    "ity": 2250,
    "ƒ†myster": 2251,
    "ƒ†bark": 2252,
    "ƒ†rad": 2253,
    "ƒ†smooth": 2254,
    "ƒ†Come": 2255,
    "ƒ†adventures": 2256,
    "ƒ†val": 2257,
    "ƒ†stepped": 2258,
    "ƒ†fle": 2259,
    "ope": 2260,
    "ƒ†oven": 2261,
    "ƒ†takes": 2262,
    "ƒ†missed": 2263,
    "ƒ†selfish": 2264,
    "kin": 2265,
    "ƒ†sheep": 2266,
    "ƒ†messy": 2267,
    "To": 2268,
    "ƒ†across": 2269,
    "ƒ†ent": 2270,
    "ƒ†exp": 2271,
    "to": 2272,
    "ƒ†ce": 2273,
    "ƒ†later": 2274,
    "elly": 2275,
    "ƒ†N": 2276,
    "ife": 2277,
    "ƒ†sticks": 2278,
    "ƒ†tie": 2279,
    "St": 2280,
    "ever": 2281,
    "ƒ†Luna": 2282,
    "ƒ†step": 2283,
    "ƒ†bought": 2284,
    "ƒ†drew": 2285,
    "ƒ†tea": 2286,
    "pect": 2287,
    "ƒ†ban": 2288,
    "irpy": 2289,
    "box": 2290,
    "?√ҐƒҐƒњ": 2291,
    "ƒ†wash": 2292,
    "ƒ†lay": 2293,
    "ƒ†pour": 2294,
    "ƒ†beak": 2295,
    "ose": 2296,
    "ƒ†jog": 2297,
    "ƒ†grate": 2298,
    "ƒ†ducks": 2299,
    "ƒ†spe": 2300,
    "ƒ†legs": 2301,
    "ugg": 2302,
    "ƒ†fil": 2303,
    "ƒ†Bu": 2304,
    "ƒ†emp": 2305,
    "mer": 2306,
    "ƒ†hope": 2307,
    "ƒ†empty": 2308,
    "ƒ†slid": 2309,
    "ƒ†feather": 2310,
    "ƒ†sleepy": 2311,
    "ƒ†drum": 2312,
    "amed": 2313,
    "ars": 2314,
    "eth": 2315,
    "ƒ†zoo": 2316,
    "ƒ†pan": 2317,
    "ƒ†phone": 2318,
    "ƒ†grateful": 2319,
    "ƒ†fing": 2320,
    "ions": 2321,
    "ƒ†lemon": 2322,
    "let": 2323,
    "ƒ†Cat": 2324,
    "ƒ†clever": 2325,
    "ƒ†Molly": 2326,
    "ƒ†smelly": 2327,
    "ƒ†imag": 2328,
    "ƒ†splash": 2329,
    "ƒ†interesting": 2330,
    "ƒ†Jill": 2331,
    "ƒ†save": 2332,
    "ƒ†chick": 2333,
    "ƒ†calm": 2334,
    "ƒ†med": 2335,
    "ƒ†watching": 2336,
    "Soon": 2337,
    "izzy": 2338,
    "izz": 2339,
    "ƒ†plate": 2340,
    "ƒ†ign": 2341,
    "yard": 2342,
    "ƒ†clouds": 2343,
    "ƒ†banan": 2344,
    "ƒ†line": 2345,
    "ƒ†faces": 2346,
    "ƒ†ba": 2347,
    "ƒ†act": 2348,
    "ƒ†lift": 2349,
    "ƒ†though": 2350,
    "ƒ†wolf": 2351,
    "ƒ†backyard": 2352,
    "wel": 2353,
    "ƒ†seemed": 2354,
    "ƒ†dogs": 2355,
    "ƒ†spray": 2356,
    "Come": 2357,
    "ƒ†prot": 2358,
    "ƒ†whole": 2359,
    "ƒ†mot": 2360,
    "ƒ†fancy": 2361,
    "ƒ†Daddy": 2362,
    "ƒ†quest": 2363,
    "ƒ†arms": 2364,
    "ƒ†puzzle": 2365,
    "ƒ†healthy": 2366,
    "ƒ†supp": 2367,
    "ward": 2368,
    "ƒ†finish": 2369,
    "erly": 2370,
    "ƒ†along": 2371,
    "llo": 2372,
    "ƒ†rocket": 2373,
    "ƒ†explain": 2374,
    "dge": 2375,
    "ƒ†easy": 2376,
    "ƒ†jewel": 2377,
    "ont": 2378,
    "ƒ†pract": 2379,
    "ƒ†jelly": 2380,
    "ƒ†Chirpy": 2381,
    "ƒ†tid": 2382,
    "ƒ†fake": 2383,
    "ƒ†crayons": 2384,
    "ƒ†wondered": 2385,
    "ƒ†maybe": 2386,
    "ƒ†scar": 2387,
    "ƒ†ship": 2388,
    "ƒ†nothing": 2389,
    "onest": 2390,
    "ƒ†emb": 2391,
    "iger": 2392,
    "ƒ†pool": 2393,
    "ƒ†longer": 2394,
    "ƒ†anyone": 2395,
    "ƒ†Be": 2396,
    "ƒ†Jerry": 2397,
    "ually": 2398,
    "ƒ†front": 2399,
    "ƒ†working": 2400,
    "ƒ†gives": 2401,
    "irr": 2402,
    "ƒ†pack": 2403,
    "ƒ†such": 2404,
    "ƒ†Bunny": 2405,
    "ocked": 2406,
    "ment": 2407,
    "ƒ†bossy": 2408,
    "ƒ†Doggy": 2409,
    "ƒ†trouble": 2410,
    "ƒ†smelled": 2411,
    "ƒ†saved": 2412,
    "ƒ†pin": 2413,
    "rass": 2414,
    "ƒ†neigh": 2415,
    "arrass": 2416,
    "iting": 2417,
    "ƒ†honest": 2418,
    "ƒ†av": 2419,
    "arge": 2420,
    "ƒ†embarrass": 2421,
    "ƒ†van": 2422,
    "ƒ†forgive": 2423,
    "ƒ†tidy": 2424,
    "ƒ†weak": 2425,
    "urse": 2426,
    "ƒ†puts": 2427,
    "unk": 2428,
    "ƒ†kick": 2429,
    "ƒ†shirt": 2430,
    "ƒ†With": 2431,
    "ƒ†mind": 2432,
    "ƒ†Ollie": 2433,
    "ƒ†neighb": 2434,
    "ƒ†plants": 2435,
    "ƒ†sol": 2436,
    "ƒ†Momo": 2437,
    "ƒ†gently": 2438,
    "ƒ†cozy": 2439,
    "orrow": 2440,
    "ming": 2441,
    "ƒ†explor": 2442,
    "sp": 2443,
    "ƒ†mistake": 2444,
    "ƒ†yog": 2445,
    "oc": 2446,
    "oomy": 2447,
    "ƒ†pointed": 2448,
    "ƒ†lad": 2449,
    "ƒ†af": 2450,
    "ƒ†stood": 2451,
    "ork": 2452,
    "ƒ†onto": 2453,
    "ƒ†waiting": 2454,
    "ƒ†jumping": 2455,
    "ƒ†prince": 2456,
    "ƒ†cross": 2457,
    "ƒ†lock": 2458,
    "ƒ†cheer": 2459,
    "ƒ†queen": 2460,
    "ƒ†Why": 2461,
    "ƒ†Mary": 2462,
    "ƒ†wing": 2463,
    "ones": 2464,
    "we": 2465,
    "ƒ†large": 2466,
    "ƒ†lovely": 2467,
    "ult": 2468,
    "ƒ†sur": 2469,
    "ƒ†ret": 2470,
    "And": 2471,
    "ƒ†deer": 2472,
    "ƒ†chew": 2473,
    "ƒ†couch": 2474,
    "ƒ†bal": 2475,
    "aughter": 2476,
    "ƒ†stret": 2477,
    "era": 2478,
    "ƒ†Their": 2479,
    "ƒ†places": 2480,
    "ƒ†My": 2481,
    "ƒ†ladder": 2482,
    "oof": 2483,
    "ƒ†return": 2484,
    "raid": 2485,
    "ƒ†ants": 2486,
    "ƒ†dish": 2487,
    "ƒ†afraid": 2488,
    "ƒ†cleaned": 2489,
    "ƒ†tomorrow": 2490,
    "ƒ†building": 2491,
    "ƒ†sandwich": 2492,
    "ƒ†person": 2493,
    "Sally": 2494,
    "ned": 2495,
    "ƒ†pretended": 2496,
    "ƒ†bounce": 2497,
    "ƒ†wip": 2498,
    "gest": 2499,
    "ƒ†match": 2500,
    "ƒ†rich": 2501,
    "uce": 2502,
    "ƒ†pizz": 2503,
    "ƒ†gather": 2504,
    "ƒ†search": 2505,
    "ƒ†boring": 2506,
    "oman": 2507,
    "ƒ†Somet": 2508,
    "ƒ†teeth": 2509,
    "ƒ†hum": 2510,
    "Kitty": 2511,
    "My": 2512,
    "aced": 2513,
    "ƒ†daughter": 2514,
    "ƒ†woman": 2515,
    "ƒ†scarf": 2516,
    "ƒ†goes": 2517,
    "ƒ†Together": 2518,
    "ƒ†law": 2519,
    "ƒ†stra": 2520,
    "ƒ†swimming": 2521,
    "ƒ†furry": 2522,
    "ƒ†splashed": 2523,
    "ƒ†pri": 2524,
    "ƒ†loves": 2525,
    "ƒ†true": 2526,
    "ƒ†screamed": 2527,
    "ƒ†lazy": 2528,
    "ƒ†gen": 2529,
    "ƒ†answer": 2530,
    "ƒ†number": 2531,
    "ƒ†eag": 2532,
    "ƒ†ashamed": 2533,
    "ƒ†pizza": 2534,
    "aw": 2535,
    "ƒ†appeared": 2536,
    "ƒ†fear": 2537,
    "ƒ†nearby": 2538,
    "ƒ†powerful": 2539,
    "ƒ†flag": 2540,
    "ƒ†St": 2541,
    "ƒ†hang": 2542,
    "vous": 2543,
    "ƒ†clown": 2544,
    "ek": 2545,
    "ƒ†chase": 2546,
    "ƒ†motor": 2547,
    "ƒ†wand": 2548,
    "ƒ†TV": 2549,
    "ƒ†rub": 2550,
    "ƒ†success": 2551,
    "ƒ†chocol": 2552,
    "ƒ†If": 2553,
    "ƒ†creative": 2554,
    "ƒ†trust": 2555,
    "ƒ†wearing": 2556,
    "ƒ†noisy": 2557,
    "ƒ†matter": 2558,
    "pa": 2559,
    "ƒ†dig": 2560,
    "ƒ†hello": 2561,
    "ƒ†ner": 2562,
    "ƒ†tool": 2563,
    "ƒ†saf": 2564,
    "ƒ†Bird": 2565,
    "ado": 2566,
    "ƒ†nervous": 2567,
    "elp": 2568,
    "ƒ†test": 2569,
    "ƒ†smiling": 2570,
    "ƒ†sold": 2571,
    "icked": 2572,
    "oppy": 2573,
    "osaur": 2574,
    "ƒ†circle": 2575,
    "mb": 2576,
    "ƒ†map": 2577,
    "ƒ†drank": 2578,
    "ƒ†class": 2579,
    "ƒ†tries": 2580,
    "ƒ†chocolate": 2581,
    "ƒ†Please": 2582,
    "ƒ†impress": 2583,
    "ƒ†knee": 2584,
    "ƒ†gener": 2585,
    "ƒ†dinosaur": 2586,
    "ƒ†polite": 2587,
    "ƒ†mirr": 2588,
    "ƒ†Bobby": 2589,
    "ƒ†Tiny": 2590,
    "ƒ†balloons": 2591,
    "ƒ†gold": 2592,
    "ƒ†rare": 2593,
    "ƒ†protect": 2594,
    "ƒ†cand": 2595,
    "Stop": 2596,
    "ƒ†carried": 2597,
    "ƒ†Go": 2598,
    "ensive": 2599,
    "ƒ†ap": 2600,
    "ƒ†shadow": 2601,
    "ƒ†mirror": 2602,
    "ƒ†Don": 2603,
    "ƒ†bald": 2604,
    "ƒ†gun": 2605,
    "ina": 2606,
    "ƒ†expensive": 2607,
    "ƒ†reg": 2608,
    "iff": 2609,
    "ƒ†mysterious": 2610,
    "ƒ†Sp": 2611,
    "ƒ†pump": 2612,
    "ƒ†note": 2613,
    "ƒ†hero": 2614,
    "ƒ†march": 2615,
    "ƒ†har": 2616,
    "arl": 2617,
    "ƒ†icy": 2618,
    "ƒ†respect": 2619,
    "ƒ†weird": 2620,
    "ƒ†snee": 2621,
    "ƒ†cri": 2622,
    "ƒ†gate": 2623,
    "ƒ†soap": 2624,
    "rag": 2625,
    "ute": 2626,
    "issors": 2627,
    "ƒ†these": 2628,
    "ƒ†poor": 2629,
    "ƒ†towel": 2630,
    "ƒ†whale": 2631,
    "ƒ†feet": 2632,
    "ƒ†tape": 2633,
    "ƒ†dizzy": 2634,
    "itter": 2635,
    "ƒ†generous": 2636,
    "ndpa": 2637,
    "ƒ†pres": 2638,
    "ƒ†Benny": 2639,
    "nic": 2640,
    "ƒ†disco": 2641,
    "Help": 2642,
    "ventually": 2643,
    "ƒ†picnic": 2644,
    "ƒ†mic": 2645,
    "ƒ†lead": 2646,
    "ƒ†sque": 2647,
    "ƒ†embarrassed": 2648,
    "ƒ†journey": 2649,
    "ƒ†sugar": 2650,
    "isp": 2651,
    "scape": 2652,
    "ƒ†boot": 2653,
    "ƒ†tent": 2654,
    "ƒ†peaceful": 2655,
    "ƒ†fat": 2656,
    "ƒ†Bear": 2657,
    "ƒ†scissors": 2658,
    "ƒ†tasted": 2659,
    "ƒ†yelled": 2660,
    "Tommy": 2661,
    "ƒ†tick": 2662,
    "ƒ†mel": 2663,
    "ƒ†brush": 2664,
    "ƒ†dancing": 2665,
    "ness": 2666,
    "ƒ†glue": 2667,
    "ƒ†hur": 2668,
    "ƒ†rough": 2669,
    "ƒ†clap": 2670,
    "ƒ†bridge": 2671,
    "ote": 2672,
    "ƒ†decor": 2673,
